<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Ariel, par José Enrique Rodó.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    .top {margin-top:15%;
         }
    .top1 {margin-top: 7%;
         }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    sup {font-size:75%;
         }
    .foot {font-size: 85%;
          text-align: center;
          }
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }
    .autor    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: 175%;
               }
    .c {text-align: center;
        text-indent: 0%;
          }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h3>BREVIARIO DE LA JUVENTUD</h3>

<h1 class="autor top1">Jos&eacute; Enrique Rod&oacute;</h1>

<h1 style="font-size:500%;">ARIEL</h1>

<p class="c">1920</p>

<p class="c">EDITORIAL CERVANTES</p>

<p class="c"><span class="smcap">Valencia</span>&mdash;Col&oacute;n, 52</p>

<p class="c">ES PROPIEDAD</p>

<p class="c">----Talleres de Tipograf&iacute;a<br />LA GUTENBERG&mdash;Valencia</p>

<p class="c">Apoderado general en Sud-Am&eacute;rica:<br />
JOS&Eacute; BLAYA<br />
Formosa, 463&mdash;BUENOS AIRES</p>


<p class="top">Aquella tarde, el viejo y venerado maestro, a quien sol&iacute;an llamar
Pr&oacute;spero, por alusi&oacute;n al sabio mago de <i>La Tempestad</i> shakespiriana, se
desped&iacute;a de sus j&oacute;venes disc&iacute;pulos, pasado un a&ntilde;o de tareas,
congreg&aacute;ndolos una vez m&aacute;s a su alrededor.</p>

<p>Ya hab&iacute;an llegado ellos a la amplia sala de estudios, en la que un gusto
delicado y severo esmer&aacute;base por todas partes en honrar la noble
presencia de los libros, fieles compa&ntilde;eros de Pr&oacute;spero. Dominaba en la
sala&mdash;como numen de su ambiente sereno&mdash;un bronce primoroso que figuraba
al <span class="smcap">Ariel</span> de <i>La Tempestad</i>. Junto a este bronce se sentaba habitualmente
el maestro, y por ello le llamaban con el nombre del mago a quien sirve
y favorece en el drama el fant&aacute;stico personaje que hab&iacute;a interpretado el
escultor. Quiz&aacute; en su ense&ntilde;anza y su car&aacute;cter hab&iacute;a, para el nombre, una
raz&oacute;n y un sentido m&aacute;s profundos.</p>

<p>Ariel, genio del aire, representa, en el simbolismo de la obra de
Shakespeare, la parte noble y alada del esp&iacute;ritu. Ariel es el imperio de
la raz&oacute;n y el sentimiento sobre los bajos est&iacute;mulos de la
irracionalidad; es el entusiasmo generoso, el m&oacute;vil alto y desinteresado
en la acci&oacute;n, la espiritualidad de la cultura, la vivacidad y la gracia
de la inteligencia, el t&eacute;rmino ideal a que asciende la selecci&oacute;n humana,
rectificando en el hombre superior los tenaces vestigios de Calib&aacute;n,
s&iacute;mbolo de sensualidad y de torpeza, con el cincel perseverante de la
vida.</p>

<p>La estatua, de arte real, reproduc&iacute;a al genio a&eacute;reo en el instante en
que, libertado por la magia de Pr&oacute;spero, va a lanzarse a los aires para
desvanecerse en un lampo. Despegadas las alas; suelta y flotante la leve
vestidura, que la caricia de la luz en el bronce damasquinaba de oro;
erguida la amplia frente; entreabiertos los labios por una serena
sonrisa, todo en la actitud de Ariel acusaba admirablemente el gracioso
arranque del vuelo; y con inspiraci&oacute;n dichosa, el arte que hab&iacute;a dado
firmeza escultural a su imagen, hab&iacute;a acertado a conservar en ella, al
mismo tiempo, la apariencia ser&aacute;fica y la levedad ideal.</p>

<p>Pr&oacute;spero acarici&oacute;, meditando, la frente de la estatua; dispuso luego al
grupo juvenil en torno suyo; y con su firme voz&mdash;voz <i>magistral</i> que
ten&iacute;a para fijar la idea e insinuarse en las profundidades del
esp&iacute;ritu, bien la esclarecedora penetraci&oacute;n del rayo de luz, bien el
golpe incisivo del cincel en el m&aacute;rmol, bien el toque impregnante del
pincel en el lienzo o de la onda en la arena&mdash;comenz&oacute; a decir, frente a
una atenci&oacute;n afectuosa:</p>

<p class="top1">Junto a la estatua que hab&eacute;is visto presidir, cada tarde, nuestros
coloquios de amigos, en los que he procurado despojar a la ense&ntilde;anza de
toda ingrata austeridad, voy a hablaros de nuevo, para que sea nuestra
despedida como el sello estampado en un convenio de sentimientos y de
ideas.</p>

<p>Invoco a <span class="smcap">Ariel</span> como mi numen. Quisiera ahora para mi palabra la m&aacute;s
suave y persuasiva unci&oacute;n que ella haya tenido jam&aacute;s. Pienso que hablar
a la juventud sobre nobles y elevados motivos, cualesquiera que sean, es
un g&eacute;nero de oratoria sagrada. Pienso tambi&eacute;n que el esp&iacute;ritu de la
juventud es un terreno generoso donde la simiente de una palabra
oportuna suele rendir, en corto tiempo, los frutos de una inmortal
vegetaci&oacute;n.</p>

<p>Anhelo colaborar en una p&aacute;gina del programa que, al prepararos a
respirar el aire libre de la acci&oacute;n, formular&eacute;is, sin duda, en la
intimidad de vuestro esp&iacute;ritu, para ce&ntilde;ir a &eacute;l vuestra personalidad
moral y vuestro esfuerzo. Este programa propio&mdash;que algunas veces se
formula y escribe; que se reserva otras para ser revelado en el mismo
transcurso de la acci&oacute;n&mdash;, no falta nunca en el esp&iacute;ritu de las
agrupaciones y los pueblos que son algo m&aacute;s que muchedumbres. Si con
relaci&oacute;n a la escuela de la voluntad individual, pudo G&#339;the decir
profundamente que s&oacute;lo es digno de la libertad y la vida quien es capaz
de conquistarlas d&iacute;a a d&iacute;a para s&iacute;, con tanta m&aacute;s raz&oacute;n podr&iacute;a decirse
que el honor de cada generaci&oacute;n humana exige que ella se conquiste, por
la perseverante actividad de su pensamiento, por el esfuerzo propio, su
fe en determinada manifestaci&oacute;n del ideal y su puesto en la evoluci&oacute;n de
las ideas.</p>

<p>Al conquistar los vuestros, deb&eacute;is empezar por reconocer un primer
objeto de fe en vosotros mismos. La juventud que viv&iacute;s es una fuerza de
cuya aplicaci&oacute;n sois los obreros y un tesoro de cuya inversi&oacute;n sois
responsables. Amad ese tesoro y esa fuerza; haced que el altivo
sentimiento de su posesi&oacute;n permanezca ardiente y eficaz en vosotros. Yo
os digo con Ren&aacute;n: &laquo;La juventud es el descubrimiento de un horizonte
inmenso, que es la Vida&raquo;. El descubrimiento que revela las tierras
ignoradas, necesita completarse con el esfuerzo viril que las sojuzga. Y
ning&uacute;n otro espect&aacute;culo puede imaginarse m&aacute;s propio para cautivar a un
tiempo el inter&eacute;s del pensador y el entusiasmo del artista, que el que
presenta una generaci&oacute;n humana que marcha al encuentro del futuro,
vibrante con la impaciencia de la acci&oacute;n, alta la frente, en la sonrisa
un altanero desd&eacute;n del desenga&ntilde;o, colmada el alma por dulces y remotos
mirajes que derraman en ella misteriosos est&iacute;mulos, como las visiones de
Cipango y El Dorado en las cr&oacute;nicas heroicas de los conquistadores.</p>

<p>Del renacer de las esperanzas humanas; de las promesas que f&iacute;an
eternamente al porvenir la realidad de lo mejor, adquiere su belleza el
alma que se entreabre al soplo de la vida; dulce e inefable belleza,
compuesta, como lo estaba la del amanecer para el poeta de <i>Las
Contemplaciones</i>, de un &laquo;vestigio de sue&ntilde;o y un principio de
pensamiento&raquo;.</p>

<p>La humanidad, renovando de generaci&oacute;n en generaci&oacute;n su activa esperanza
y su ansiosa fe en un ideal, al trav&eacute;s de la dura experiencia de los
siglos, hac&iacute;a pensar a Guyau en la obsesi&oacute;n de aquella pobre enajenada
cuya extra&ntilde;a y conmovedora locura consist&iacute;a en creer llegado,
constantemente, el d&iacute;a de sus bodas.&mdash;Juguete de su ensue&ntilde;o, ella ce&ntilde;&iacute;a
cada ma&ntilde;ana a su frente p&aacute;lida la corona de desposada y suspend&iacute;a de su
cabeza el velo nupcial. Con una dulce sonrisa dispon&iacute;ase luego a recibir
al prometido ilusorio, hasta que las sombras de la tarde, tras el vano
esperar, tra&iacute;an la decepci&oacute;n a su alma. Entonces tomaba un melanc&oacute;lico
tinte su locura. Pero su ingenua confianza reaparec&iacute;a con la aurora
siguiente; y ya sin el recuerdo del desencanto pasado, murmurando: <i>Es
hoy cuando vendr&aacute;</i>, volv&iacute;a a ce&ntilde;irse la corona y el velo y a sonre&iacute;r en
espera del prometido.</p>

<p>Es as&iacute; como, no bien la eficacia de un ideal ha muerto, la humanidad
viste otra vez sus galas nupciales para esperar la realidad del ideal
so&ntilde;ado con nueva fe, con tenaz y conmovedora locura. Provocar esa
renovaci&oacute;n, inalterable con un ritmo de la Naturaleza, es en todos los
tiempos la funci&oacute;n y la obra de la juventud. De las almas de cada
primavera humana est&aacute; tejido aquel tocado de novia. Cuando se trata de
sofocar esta sublime terquedad de la esperanza, que brota alada del seno
de la decepci&oacute;n, todos los pesimismos son vanos. Lo mismo los que se
fundan en la raz&oacute;n que los que parten de la experiencia, han de
reconocerse in&uacute;tiles para contrastar el altanero <i>no importa</i> que surge
del fondo de la Vida. Hay veces en que, por una aparente alteraci&oacute;n del
ritmo triunfal, cruzan la historia humana generaciones destinadas a
personificar, desde la cuna, la vacilaci&oacute;n y el desaliento. Pero ellas
pasan&mdash;no sin haber tenido quiz&aacute; su ideal como las otras, en forma
negativa y con amor inconsciente&mdash;y de nuevo se ilumina en el esp&iacute;ritu
de la humanidad la esperanza en el Esposo anhelado; cuya imagen, dulce y
radiosa como en los versos de marfil de los m&iacute;sticos, basta para
mantener la animaci&oacute;n y el contento de la vida, aun cuando nunca haya
de encarnarse en la realidad.</p>

<p>La juventud, que as&iacute; significa en el alma de los individuos y la de las
generaciones, luz, amor, energ&iacute;a, existe y lo significa tambi&eacute;n en el
proceso evolutivo de las sociedades. De los pueblos que sienten y
consideran la vida como vosotros, ser&aacute;n siempre la fecundidad, la
fuerza, el dominio del porvenir.&mdash;Hubo una vez en que los atributos de
la juventud humana se hicieron, m&aacute;s que en ninguna otra, los atributos
de un pueblo, los caracteres de una civilizaci&oacute;n, y en que un soplo de
adolescencia encantadora pas&oacute; rozando la frente serena de una raza.
Cuando Grecia naci&oacute;, los dioses le regalaron el secreto de su juventud
inextinguible. Grecia es el alma joven. &laquo;Aquel que en Delfos contempla
la api&ntilde;ada muchedumbre de los jonios&mdash;dice uno de los himnos
hom&eacute;ricos&mdash;, se imagina que ellos no han de envejecer jam&aacute;s&raquo;. Grecia
hizo grandes cosas porque tuvo, de la juventud, la alegr&iacute;a, que es el
ambiente de la acci&oacute;n, y el entusiasmo, que es la palanca omnipotente.
El sacerdote egipcio con quien Sol&oacute;n habl&oacute; en el templo de Sais, dec&iacute;a
al legislador ateniense, compadeciendo a los griegos por su volubilidad
bulliciosa: <i>No sois sino unos ni&ntilde;os.</i> Y Michelet ha comparado la
actividad del alma helena con un festivo juego a cuyo alrededor se
agrupan y sonr&iacute;en todas las naciones del mundo. Pero de aquel divino
juego de ni&ntilde;os sobre las playas del Archipi&eacute;lago y a la sombra de los
olivos de Jonia, nacieron el arte, la filosof&iacute;a, el pensamiento libre,
la curiosidad de la investigaci&oacute;n, la conciencia de la dignidad humana,
todos esos est&iacute;mulos de Dios que son a&uacute;n nuestra inspiraci&oacute;n y nuestro
orgullo. Absorto en su austeridad hier&aacute;tica, el pa&iacute;s del sacerdote
representaba, en tanto, la senectud, que se concentra para ensayar el
reposo de la eternidad y aleja, con desde&ntilde;osa mano, todo fr&iacute;volo sue&ntilde;o.
La gracia, la inquietud, est&aacute;n proscriptas de las actitudes de su alma,
como del gesto de sus im&aacute;genes la vida. Y cuando la posteridad vuelve
las miradas a &eacute;l, s&oacute;lo encuentra una est&eacute;ril noci&oacute;n del orden
presidiendo al desenvolvimiento de una civilizaci&oacute;n que vivi&oacute; para
tejerse un sudario y para edificar sus sepulcros: la sombra de un comp&aacute;s
tendi&eacute;ndose sobre la esterilidad de la arena.</p>

<p>Las prendas del esp&iacute;ritu joven&mdash;el entusiasmo y la
esperanza&mdash;corresponden en las armon&iacute;as de la historia, y la naturaleza
al movimiento y a la luz.&mdash;A donde quiera que volv&aacute;is los ojos, las
encontrar&eacute;is como el ambiente natural de todas las cosas fuertes y
hermosas. Levantadlos al ejemplo m&aacute;s alto:&mdash;La idea cristiana, sobre la
que a&uacute;n se hace pesar la acusaci&oacute;n de haber entristecido la tierra
proscribiendo la alegr&iacute;a del paganismo, es una inspiraci&oacute;n
esencialmente juvenil mientras no se aleja de su cuna. El cristianismo
naciente es en la interpretaci&oacute;n&mdash;que yo creo tanto m&aacute;s verdadera cuanto
m&aacute;s po&eacute;tica&mdash;de Ren&aacute;n, un cuadro de juventud inmarcesible. De juventud
del alma, o, lo que es lo mismo, de un vivo sue&ntilde;o de gracia, de candor,
se compone el aroma divino que flota sobre las lentas jornadas del
Maestro al trav&eacute;s de los campos de Galilea; sobre sus pr&eacute;dicas, que se
desenvuelven ajenas a toda penitente gravedad; junto a un lago celeste;
en los valles abrumados de frutos; escuchadas por &laquo;las aves del cielo&raquo; y
&laquo;los lirios de los campos&raquo; con que se adornan las par&aacute;bolas; propagando
la alegr&iacute;a del &laquo;reino de Dios&raquo; sobre una dulce sonrisa de la
Naturaleza.&mdash;De este cuadro dichoso est&aacute;n ausentes los ascetas que
acompa&ntilde;aban en la soledad las penitencias del Bautista. Cuando Jes&uacute;s
habla de los que a &eacute;l le siguen, los compara a los paraninfos de un
cortejo de bodas.&mdash;Y es la impresi&oacute;n de aquel divino contento la que,
incorpor&aacute;ndose a la esencia de la nueva fe, se siente persistir al
trav&eacute;s de la Odisea de los evangelistas; la que derrama en el esp&iacute;ritu
de las primeras comunidades cristianas su felicidad candorosa, su
ingenua alegr&iacute;a de vivir, y la que, al llegar a Roma con los ignorados
cristianos del Transtevere, les abre f&aacute;cil paso en los corazones; porque
ellos triunfaron oponiendo el encanto de su juventud interior&mdash;la de su
alma embalsamada por la libaci&oacute;n del vino nuevo&mdash;a la severidad de los
estoicos y a la decrepitud de los mundanos.</p>

<p>Sed, pues, conscientes poseedores de la fuerza bendita que llev&aacute;is
dentro de vosotros mismos. No cre&aacute;is, sin embargo, que ella est&eacute; exenta
de malograrse y desvanecerse, como un impulso sin objeto, en la
realidad. De la Naturaleza es la d&aacute;diva del precioso tesoro; pero es de
las ideas que &eacute;l sea fecundo o se prodigue vanamente, o fraccionado y
disperso en las conciencias personales, no se manifieste en la vida de
las sociedades humanas como una fuerza bienhechora.&mdash;Un escritor sagaz
rastreaba ha poco en las p&aacute;ginas de la novela de nuestro siglo&mdash;esa
inmensa superficie especular donde se refleja toda entera la imagen de
la vida en los &uacute;ltimos vertiginosos cien a&ntilde;os&mdash;la psicolog&iacute;a, los
estados de alma de la juventud, tales como ellos han sido en las
generaciones que van desde los d&iacute;as de Ren&eacute; hasta los que han visto
pasar a Des Esseintes.&mdash;Su an&aacute;lisis comprobaba una progresiva
disminuci&oacute;n de <i>juventud interior</i> y de energ&iacute;a en la serie de
personajes representativos que se inicia con los h&eacute;roes, enfermos, pero
a menudo viriles y siempre intensos de pasi&oacute;n, de los rom&aacute;nticos, y
termina con los enervados de voluntad y coraz&oacute;n, en quienes se reflejan
tan desconsoladoras manifestaciones del esp&iacute;ritu de nuestro tiempo como
la del protagonista de <i>&Agrave; rebours</i> o la del Robert Greslou de <i>Le
Disciple</i>.&mdash;Pero comprobaba el an&aacute;lisis tambi&eacute;n un lisonjero
renacimiento de animaci&oacute;n y de esperanza en la psicolog&iacute;a de la juventud
de que suele hablarnos una literatura que es quiz&aacute; nuncio de
transformaciones m&aacute;s hondas; renacimiento que personifican los h&eacute;roes
nuevos de Lema&icirc;tre; de Wizewa, de Rod, y cuya m&aacute;s cumplida
representaci&oacute;n lo ser&iacute;a tal vez el <i>David Grieve</i> con que cierta
novelista inglesa contempor&aacute;nea ha resumido en un solo car&aacute;cter todas
las penas y todas las inquietudes ideales de varias generaciones, para
solucionarlas en un supremo desenlace de serenidad y amor.</p>

<p>&iquest;Madurar&aacute; en la realidad esa esperanza? Vosotros, los que vais a pasar,
como el obrero en marcha a los talleres que le esperan, bajo el p&oacute;rtico
del nuevo siglo, &iquest;reflejar&eacute;is quiz&aacute; sobre el arte que os estudie
im&aacute;genes m&aacute;s luminosas y triunfales que las que han quedado de nosotros?
Si los tiempos divinos en que las almas j&oacute;venes daban modelos para los
dialoguistas radiantes de Plat&oacute;n s&oacute;lo fueron posibles en una breve
primavera del mundo; si es fuerza &laquo;no pensar en los dioses&raquo;, como
aconseja la Forquias del segundo &laquo;Fausto&raquo; al coro de cautivas, &iquest;no nos
ser&aacute; l&iacute;cito, a lo menos, so&ntilde;ar con la aparici&oacute;n de generaciones humanas
que devuelvan a la vida un sentido ideal, un grande entusiasmo; en las
que sea un poder el sentimiento; en las que una vigorosa resurrecci&oacute;n de
las energ&iacute;as de la voluntad ahuyente, con heroico clamor, del fondo de
las almas, todas las cobard&iacute;as morales que se nutren a los pechos de la
decepci&oacute;n y de la duda? &iquest;Ser&aacute; de nuevo la juventud una realidad de la
vida colectiva, como lo es de la vida individual?</p>

<p>Tal es la pregunta que me inquieta mir&aacute;ndoos. Vuestras primeras p&aacute;ginas,
las confesiones que nos hab&eacute;is hecho hasta ahora de vuestro mundo
&iacute;ntimo, hablan de indecisi&oacute;n y de estupor a menudo; nunca de
enervaci&oacute;n, ni de un definitivo quebranto de la voluntad. Yo s&eacute; bien que
el entusiasmo es una surgente viva en vosotros. Yo s&eacute; bien que las notas
de desaliento y de dolor, que la absoluta sinceridad del
pensamiento&mdash;virtud todav&iacute;a m&aacute;s grande que la esperanza&mdash;ha podido hacer
brotar de las torturas de vuestra meditaci&oacute;n, en las tristes e
inevitables citas de la Duda, no eran indicio de un estado de alma
permanente ni significaron en ning&uacute;n caso vuestra desconfianza respecto
de la eterna virtualidad de la Vida. Cuando un grito de angustia ha
ascendido del fondo de vuestro coraz&oacute;n, no lo hab&eacute;is sofocado antes de
pasar por vuestros labios, con la austera y muda altivez del estoico en
el suplicio, pero lo hab&eacute;is terminado con una invocaci&oacute;n al ideal <i>que
vendr&aacute;</i>, con una nota de esperanza mesi&aacute;nica.</p>

<p>Por lo dem&aacute;s, al hablaros del entusiasmo y la esperanza como de altas y
fecundas virtudes, no es mi prop&oacute;sito ense&ntilde;aros a trazar la l&iacute;nea
infranqueable que separe el escepticismo de la fe, la decepci&oacute;n de la
alegr&iacute;a. Nada m&aacute;s lejos de mi &aacute;nimo que la idea de confundir con los
atributos naturales de la juventud, con la graciosa espontaneidad de su
alma, esa indolente frivolidad del pensamiento que, incapaz de ver m&aacute;s
que el motivo de un juego en la actividad, compra el amor y el contento
de la vida al precio de su incomunicaci&oacute;n con todo lo que pueda hacer
detener el paso ante la faz misteriosa y grave de las cosas.&mdash;No es ese
el noble significado de la juventud individual, ni ese tampoco el de la
juventud de los pueblos.&mdash;Yo he conceptuado siempre vano el prop&oacute;sito de
los que constituy&eacute;ndose en avizores vig&iacute;as del destino de Am&eacute;rica, en
custodios de su tranquilidad, quisieran sofocar, con temeroso recelo,
antes de que llegase a nosotros, cualquiera resonancia del humano
dolor, cualquier eco venido de literaturas extra&ntilde;as que, por triste o
insano, ponga en peligro la fragilidad de su optimismo.&mdash;Ninguna firme
educaci&oacute;n de la inteligencia puede fundarse en el aislamiento candoroso
o en la ignorancia voluntaria. Todo problema propuesto al pensamiento
humano por la Duda; toda sincera reconvenci&oacute;n que sobre Dios o la
Naturaleza se fulmine, del seno del desaliento y el dolor, tienen
derecho a que les dejemos llegar a nuestra conciencia y a que los
afrontemos. Nuestra fuerza de coraz&oacute;n ha de probarse aceptando el reto
de la Esfinge y no esquivando su interrogaci&oacute;n formidable.&mdash;No olvid&eacute;is,
adem&aacute;s, que en ciertas amarguras del pensamiento hay, como en sus
alegr&iacute;as, la posibilidad de encontrar un punto de partida para la
acci&oacute;n; hay a menudo sugestiones fecundas. Cuando el dolor enerva,
cuando el dolor es la irresistible pendiente que conduce al marasmo o
el consejero p&eacute;rfido que mueve a la abdicaci&oacute;n de la voluntad, la
filosof&iacute;a que le lleva en sus entra&ntilde;as es cosa indigna de almas j&oacute;venes.
Puede entonces el poeta calificarle de &laquo;indolente soldado que milita
bajo las banderas de la muerte&raquo;. Pero cuando lo que nace del seno del
dolor es el anhelo varonil de la lucha para conquistar o recobrar el
bien que &eacute;l nos niega, entonces es un acerado acicate de la evoluci&oacute;n,
es el m&aacute;s poderoso impulso de la vida; no de otro modo que como el
hast&iacute;o, para Helvecio, llega a ser la mayor y m&aacute;s preciosa de todas las
prerrogativas humanas, desde el momento en que, impidiendo enervarse
nuestra sensibilidad en los adormecimientos del ocio, se convierte en el
vigilante est&iacute;mulo de la acci&oacute;n.</p>

<p>En tal sentido, se ha dicho bien que hay pesimismos que tienen la
significaci&oacute;n de un <i>optimismo parad&oacute;gico</i>. Muy lejos de suponer la
renuncia y la condenaci&oacute;n de la existencia, ellos propagan, con su
descontento de lo actual, la necesidad de renovarla. Lo que a la
humanidad importa salvar contra toda negaci&oacute;n pesimista, es, no tanto la
idea de la relativa bondad de lo presente, sino la de la posibilidad de
llegar a un t&eacute;rmino mejor por el desenvolvimiento de la vida, apresurado
y orientado mediante esfuerzo de los hombres. La fe en el porvenir, la
confianza en la eficacia del esfuerzo humano, son el antecedente
necesario de toda acci&oacute;n en&eacute;rgica y de todo prop&oacute;sito fecundo. Tal es la
raz&oacute;n por la que he querido comenzar encareci&eacute;ndoos la inmortal
excelencia de esa fe que, siendo en la juventud un instinto, no debe
necesitar seros impuesta por ninguna ense&ntilde;anza, puesto que la
encontrar&eacute;is indefectiblemente dejando actuar en el fondo de vuestro ser
la sugesti&oacute;n divina de la Naturaleza.</p>

<p>Animados por ese sentimiento, entrad, pues, a la vida, que os abre sus
hondos horizontes, con la noble ambici&oacute;n de hacer sentir vuestra
presencia en ella desde el momento en que la afront&eacute;is con la altiva
mirada del conquistador.&mdash;Toca al esp&iacute;ritu juvenil la iniciativa audaz,
la genialidad innovadora.&mdash;Quiz&aacute; universalmente, hoy, la acci&oacute;n y la
influencia de la juventud son en la marcha de las sociedades humanas
menos efectivas e intensas que debieran ser. Gast&oacute;n Deschamps lo hac&iacute;a
notar en Francia, hace poco, comentando la iniciaci&oacute;n tard&iacute;a de las
j&oacute;venes generaciones, en la vida p&uacute;blica y la cultura de aquel pueblo, y
la escasa originalidad con que ellas contribuyen al trazado de las ideas
dominantes. Mis impresiones del presente de Am&eacute;rica, en cuanto ellas
pueden tener un car&aacute;cter general a pesar del doloroso aislamiento en que
viven los pueblos que la componen, justificar&iacute;an acaso una observaci&oacute;n
parecida.&mdash;Y sin embargo, yo creo ver expresada en todas partes la
necesidad de una activa revelaci&oacute;n de fuerzas nuevas; yo creo que
Am&eacute;rica necesita grandemente de su juventud.&mdash;He ah&iacute; por qu&eacute; os hablo.
He ah&iacute; por qu&eacute; me interesa extraordinariamente la orientaci&oacute;n moral de
vuestro esp&iacute;ritu. La energ&iacute;a de vuestra palabra y vuestro ejemplo puede
llegar hasta incorporar las fuerzas vivas del pasado a la obra del
futuro. Pienso con Michelet que el verdadero concepto de la educaci&oacute;n no
abarca s&oacute;lo la cultura del esp&iacute;ritu de los hijos por la experiencia de
los padres, sino tambi&eacute;n, y con frecuencia mucho m&aacute;s, la del esp&iacute;ritu de
los padres por la inspiraci&oacute;n innovadora de los hijos.</p>

<p>Hablemos, pues, de c&oacute;mo considerar&eacute;is la vida que os espera.</p>

<p class="top1">La divergencia de las vocaciones personales imprimir&aacute; diversos sentidos
a vuestra actividad, y har&aacute; predominar una disposici&oacute;n, una aptitud
determinada, en el esp&iacute;ritu de cada uno de vosotros.&mdash;Los unos ser&eacute;is
hombres de ciencia; los otros ser&eacute;is hombres de arte; los otros ser&eacute;is
hombres de acci&oacute;n.&mdash;Pero por encima de los afectos que hayan de
vincularos individualmente a distintas aplicaciones y distintos modos de
la vida, debe velar, en lo &iacute;ntimo de vuestra alma, la conciencia de la
unidad fundamental de nuestra naturaleza, que exige que cada individuo
humano sea, ante todo y sobre todo, otra cosa, un ejemplar no mutilado
de la humanidad, en el que ninguna noble facultad del esp&iacute;ritu quede
obliterada y ning&uacute;n alto inter&eacute;s de todos pierda su virtud comunicativa.
Antes que las modificaciones de profesi&oacute;n y de cultura, est&aacute; el
cumplimiento del destino com&uacute;n de los seres racionales. &laquo;Hay una
profesi&oacute;n universal, que es la de <i>hombre</i>&raquo;, ha dicho admirablemente
Guyau. Y Ren&aacute;n, recordando, a prop&oacute;sito de las civilizaciones
desequilibradas y parciales, que el fin de la criatura humana no puede
ser exclusivamente saber, ni sentir, ni imaginar, sino ser real y
enteramente <i>humana</i>, define el ideal de perfecci&oacute;n a que ella debe
encaminar sus energ&iacute;as como la posibilidad de ofrecer en un tipo
individual un cuadro abreviado de la especie.</p>

<p>Aspirad, pues, a desarrollar en lo posible, no un solo aspecto, sino la
plenitud de vuestro ser. No os encoj&aacute;is de hombros delante de ninguna
noble y fecunda manifestaci&oacute;n de la naturaleza humana, a pretexto de que
vuestra organizaci&oacute;n individual os liga con preferencia a
manifestaciones diferentes. Sed espectadores atentos all&iacute; donde no
pod&aacute;is ser actores.&mdash;Cuando cierto fals&iacute;simo y vulgarizado concepto de
la educaci&oacute;n, que la imagina subordinada exclusivamente al fin
utilitario, se empe&ntilde;a en mutilar, por medio de ese utilitarismo y de una
especializaci&oacute;n prematura, la integridad natural de los esp&iacute;ritus, y
anhela proscribir de la ense&ntilde;anza todo elemento desinteresado e ideal,
no repara suficientemente en el peligro de preparar para el porvenir
esp&iacute;ritus estrechos que, incapaces de considerar m&aacute;s que el &uacute;nico
aspecto de la realidad con que est&eacute;n inmediatamente en contacto, vivir&aacute;n
separados por helados desiertos de los esp&iacute;ritus que, dentro de la misma
sociedad, se hayan adherido a otras manifestaciones de la vida.</p>

<p>Lo necesario de la consagraci&oacute;n particular de cada uno de nosotros a una
actividad determinada, a un solo modo de cultura, no excluye,
ciertamente, la tendencia a realizar, por la &iacute;ntima armon&iacute;a del
esp&iacute;ritu, el destino com&uacute;n de los seres racionales. Esa actividad, esa
cultura, ser&aacute;n s&oacute;lo la nota fundamental de la armon&iacute;a.&mdash;El verso c&eacute;lebre
en que el esclavo de la escena antigua afirm&oacute; que, pues era hombre, no
le era ajeno nada de lo humano, forma parte de los gritos que, por su
sentido inagotable, resonar&aacute;n eternamente en la conciencia de la
humanidad. Nuestra capacidad de comprender, s&oacute;lo debe tener por l&iacute;mite
la imposibilidad de comprender a los esp&iacute;ritus estrechos. Ser incapaz de
ver de la Naturaleza m&aacute;s que una faz; de las ideas e intereses humanos
m&aacute;s que uno solo, equivale a vivir envuelto en una sombra de sue&ntilde;o
horadada por un solo rayo de luz. La intolerancia, el exclusivismo, que
cuando nacen de la tir&aacute;nica absorci&oacute;n de un alto entusiasmo, del
desborde de un desinteresado prop&oacute;sito ideal, pueden merecer
justificaci&oacute;n y aun simpat&iacute;a, se convierten en la m&aacute;s abominable de las
inferioridades cuando, en el c&iacute;rculo de la vida vulgar, manifiestan la
limitaci&oacute;n de un cerebro incapacitado para reflejar m&aacute;s que una parcial
apariencia de las cosas.</p>

<p>Por desdicha, es en los tiempos y las civilizaciones que han alcanzado
una completa y refinada cultura donde el peligro de esa limitaci&oacute;n de
los esp&iacute;ritus tiene una importancia m&aacute;s real y conduce a resultados m&aacute;s
temibles. Quiere, en efecto, la ley de evoluci&oacute;n, manifest&aacute;ndose en la
sociedad como en la Naturaleza por una creciente tendencia a la
heterogeneidad, que, a medida que la cultura general de las sociedades
avanza, se limite correlativamente la extensi&oacute;n de las aptitudes
individuales y haya de ce&ntilde;irse el campo de acci&oacute;n de cada uno a una
especialidad m&aacute;s restringida. Sin dejar de constituir una condici&oacute;n
necesaria de progreso, ese desenvolvimiento del esp&iacute;ritu de
especializaci&oacute;n trae consigo desventajas visibles, que no se limitan a
estrechar el horizonte de cada inteligencia, falseando necesariamente su
concepto del mundo, sino que alcanzan y perjudican, por la dispersi&oacute;n de
las afecciones y los h&aacute;bitos individuales, al sentimiento de la
solidaridad.&mdash;Augusto Comte ha se&ntilde;alado bien este peligro de las
civilizaciones avanzadas. Un alto estado de perfeccionamiento social
tiene para &eacute;l un grave inconveniente en la facilidad con que suscita la
aparici&oacute;n de esp&iacute;ritus deformados y estrechos; de esp&iacute;ritus &laquo;muy capaces
bajo un aspecto &uacute;nico y monstruosamente inepto bajo todos los otros&raquo;. El
empeque&ntilde;ecimiento de un cerebro humano por el comercio continuo de un
solo g&eacute;nero de ideas, por el ejercicio indefinido de un solo modo de
actividad, es para Comte un resultado comparable a la m&iacute;sera suerte del
obrero a quien la divisi&oacute;n del trabajo de taller obliga a consumir en la
invariable operaci&oacute;n de un detalle mec&aacute;nico todas las energ&iacute;as de su
vida. En uno y otro caso, el efecto moral es inspirar una desastrosa
indiferencia por el aspecto general de los intereses de la humanidad. Y
aunque esta especie de automatismo humano&mdash;agrega el pensador
positivista&mdash;no constituye felizmente sino la extrema influencia
dispersiva del principio de especializaci&oacute;n, su realidad, ya muy
frecuente, exige que se atribuya a su apreciaci&oacute;n una verdadera
importancia<sup>[A]</sup>.</p>

<p class="foot">[A] A. Comte: <i>Cours de philosophie positive</i>. Tomo IV, p&aacute;g.
430, 2.&ordf; edici&oacute;n.</p>

<p>No menos que a la solidez, da&ntilde;a esa influencia dispersiva a la
<i>est&eacute;tica</i> de la estructura social.&mdash;La belleza incomparable de Atenas,
lo imperecedero del modelo legado por sus manos de diosa a la admiraci&oacute;n
y el encanto de la humanidad, nacen de que aquella ciudad de prodigios
fund&oacute; su concepci&oacute;n de la vida en el concierto de todas las facultades
humanas, en la libre y acordada expansi&oacute;n de todas las energ&iacute;as capaces
de contribuir a la gloria y al poder de los hombres. Atenas supo
engrandecer a la vez el sentido de lo ideal y de lo real, la raz&oacute;n y el
instinto, las fuerzas del esp&iacute;ritu y las del cuerpo. Cincel&oacute; las cuatro
faces del alma. Cada ateniense libre describe en derredor de s&iacute;, para
contener su acci&oacute;n, un c&iacute;rculo perfecto, en el que ning&uacute;n desordenado
impulso quebrantar&aacute; la graciosa proporci&oacute;n de la l&iacute;nea. Es atleta y
escultura viviente en el gimnasio, ciudadano en el Pnix, polemista y
pensador en los p&oacute;rticos. Ejercita su voluntad en toda suerte de acci&oacute;n
viril y su pensamiento en toda preocupaci&oacute;n fecunda. Por eso afirma
Macaulay que un d&iacute;a de la vida p&uacute;blica del &Aacute;tica es m&aacute;s brillante
programa de ense&ntilde;anza que los que hoy calculamos para nuestros modernos
centros de instrucci&oacute;n.&mdash;Y de aquel libre y &uacute;nico florecimiento de la
plenitud de nuestra naturaleza, surgi&oacute; el <i>milagro griego</i>&mdash;, una
inimitable y encantadora mezcla de animaci&oacute;n y de serenidad, una
primavera del esp&iacute;ritu humano, una sonrisa de la historia.</p>

<p>En nuestros tiempos, la creciente complejidad de nuestra civilizaci&oacute;n
privar&iacute;a de toda seriedad al pensamiento de restaurar esa armon&iacute;a, s&oacute;lo
posible entre los elementos de una graciosa sencillez. Pero dentro de
la misma complejidad de nuestra cultura; dentro de la diferenciaci&oacute;n
progresiva de caracteres, de aptitudes, de m&eacute;ritos, que es la ineludible
consecuencia del progreso en el desenvolvimiento social, cabe salvar una
razonable participaci&oacute;n de todos en ciertas ideas y sentimientos
fundamentales que mantengan la unidad y el concierto de la vida&mdash;en
ciertos <i>intereses del alma</i>, ante los cuales la dignidad del ser
racional no consiente la indiferencia de ninguno de nosotros.</p>

<p>Cuando el sentido de la utilidad material y el bienestar domina en el
car&aacute;cter de las sociedades humanas con la energ&iacute;a que tiene en lo
presente, los resultados del esp&iacute;ritu estrecho y la cultura unilateral
son particularmente funestos a la difusi&oacute;n de aquellas preocupaciones
puramente ideales que, siendo objeto de amor para quienes les consagran
las energ&iacute;as m&aacute;s nobles y perseverantes de su vida, se convierten en
una remota, y quiz&aacute; no sospechada regi&oacute;n, para una inmensa parte de los
otros.&mdash;Todo g&eacute;nero de meditaci&oacute;n desinteresada, de contemplaci&oacute;n ideal,
de tregua &iacute;ntima, en la que los diarios afanes por la utilidad cedan
transitoriamente su imperio a una mirada noble y serena tendida de lo
alto de la raz&oacute;n sobre las cosas, permanece ignorado, en el estado
actual de las sociedades humanas, para millones de almas civilizadas y
cultas, a quienes la influencia de la educaci&oacute;n o la costumbre reduce al
automatismo de una actividad, en definitiva, material.&mdash;Y bien: este
g&eacute;nero de servidumbre debe considerarse la m&aacute;s triste y oprobiosa de
todas las condenaciones morales. Yo os ruego que os defend&aacute;is, en la
milicia de la vida, contra la mutilaci&oacute;n de vuestro esp&iacute;ritu por la
tiran&iacute;a de un objetivo &uacute;nico e interesado. No entregu&eacute;is nunca a la
utilidad o a la pasi&oacute;n, sino una parte de vosotros. Aun dentro de la
esclavitud material, hay la posibilidad de salvar la libertad interior:
la de la raz&oacute;n y el sentimiento. No trat&eacute;is, pues, de justificar, por la
absorci&oacute;n del trabajo o el combate, la esclavitud de vuestro esp&iacute;ritu.</p>

<p>Encuentro el s&iacute;mbolo de lo que debe ser nuestra alma en un cuento que
evoco de un empolvado rinc&oacute;n de mi memoria.&mdash;Era un rey patriarcal, en
el Oriente indeterminado e ingenuo donde gusta hacer nido la alegre
bandada de los cuentos. Viv&iacute;a su reino la candorosa infancia de las
tiendas de Ismael y los palacios de Pilos. La tradici&oacute;n le llam&oacute;
despu&eacute;s, en la memoria de los hombres, el rey hospitalario. Inmensa era
la piedad del rey. A desvanecerse en ella tend&iacute;a, como por su propio
peso, toda desventura. A su hospitalidad acud&iacute;an lo mismo por blanco pan
el miserable que el alma desolada por el b&aacute;lsamo de la palabra que
acaricia. Su coraz&oacute;n reflejaba, como sensible placa sonora, el ritmo de
los otros. Su palacio era la casa del pueblo.&mdash;Todo era libertad y
animaci&oacute;n dentro de este augusto recinto, cuya entrada nunca hubo
guardas que vedasen. En los abiertos p&oacute;rticos formaban corro los
pastores cuando consagraban a r&uacute;sticos conciertos sus ocios; platicaban
al caer la tarde los ancianos; y frescos grupos de mujeres dispon&iacute;an,
sobre trenzados juncos, las flores y los racimos de que se compon&iacute;a
&uacute;nicamente el diezmo real. Mercaderes de Ofir, buhoneros de Damasco
cruzaban a toda hora las puertas anchurosas, y ostentaban en
competencia, ante las miradas del rey, las telas, las joyas, los
perfumes. Junto a su trono reposaban los abrumados peregrinos. Los
p&aacute;jaros se citaban al mediod&iacute;a para recoger las migajas de su mesa; y
con el alba, los ni&ntilde;os llegaban en bandas bulliciosas al pie del lecho
donde dorm&iacute;a el rey de barba de plata y le anunciaban la presencia del
sol.&mdash;Lo mismo a los seres sin ventura que a las cosas sin alma
alcanzaba su liberalidad infinita. La Naturaleza sent&iacute;a tambi&eacute;n la
atracci&oacute;n de su llamado generoso; vientos, aves y plantas parec&iacute;an
buscar&mdash;como en el mito de Orfeo y en la leyenda de San Francisco de
As&iacute;s&mdash;, la amistad humana en aquel oasis de hospitalidad. Del germen
ca&iacute;do al acaso, brotaban y florec&iacute;an, en las junturas de los pavimentos
y los muros, los alhel&iacute;es de las ruinas, sin que una mano cruel los
arrancase ni los hollara un pie maligno. Por las francas ventanas se
tend&iacute;an al interior de las c&aacute;maras del rey las enredaderas osadas y
curiosas. Los fatigados vientos abandonaban largamente sobre el alc&aacute;zar
real su carga de aromas y armon&iacute;as. Empin&aacute;ndose desde el vecino mar,
como si quisieran ce&ntilde;irle en un abrazo, le salpicaban las olas con su
espuma. Y una libertad paradisial, una inmensa reciprocidad de
confianzas, manten&iacute;an por dondequiera la animaci&oacute;n de una fiesta
inextinguible...</p>

<p>Pero dentro, muy dentro; aislada del alc&aacute;zar ruidoso por cubiertos
canales, oculta a la mirada vulgar&mdash;como la &laquo;perdida iglesia&raquo; de Uhland
en lo esquivo del bosque&mdash;al cabo de ignorados senderos, una misteriosa
sala se extend&iacute;a, en la que a nadie era l&iacute;cito poner la planta, sino al
mismo rey, cuya hospitalidad se trocaba en sus umbrales en la apariencia
de asc&eacute;tico ego&iacute;smo. Espesos muros la rodeaban. Ni un eco del bullicio
exterior, ni una nota escapada al concierto de la Naturaleza, ni una
palabra desprendida de labios de los hombres, lograban traspasar el
espesor de los sillares de p&oacute;rfido y conmover una onda del aire en la
prohibida estancia. Religioso silencio velaba en ella la castidad del
aire dormido. La luz, que tamizaban esmaltadas vidrieras, llegaba
l&aacute;nguida, medido el paso por una inalterable igualdad, y se dilu&iacute;a, como
copo de nieve que invade un nido tibio, en la calma de un ambiente
celeste.&mdash;Nunca rein&oacute; tan honda paz; ni en oce&aacute;nica gruta, ni en
soledad nemorosa.&mdash;Alguna vez&mdash;cuando la noche era di&aacute;fana y
tranquila&mdash;, abri&eacute;ndose a modo de dos valvas de n&aacute;car la artesonada
techumbre, dejaba cernerse en su lugar la magnificencia de las sombras
serenas. En el ambiente flota como una onda indisipable la casta esencia
del nen&uacute;far, el perfume sugeridor del adormecimiento penseroso y de la
contemplaci&oacute;n del propio ser. Graves cari&aacute;tides custodiaban las puertas
de marfil en la actitud del cilenciario. En los testeros, esculpidas
im&aacute;genes hablaban de idealidad, de ensimismamiento, de reposo...&mdash;Y el
viejo rey aseguraba que, aun cuando a nadie fuera dado acompa&ntilde;arle hasta
all&iacute;, su hospitalidad segu&iacute;a siendo en el misterioso seguro tan generosa
y grande como siempre, s&oacute;lo que los que &eacute;l congregaba dentro de sus
muros discretos eran convidados impalpables y hu&eacute;spedes sutiles. En &eacute;l
so&ntilde;aba, en &eacute;l se libertaba de la realidad, el rey legendario; en &eacute;l sus
miradas se volv&iacute;a a lo interior y se bru&ntilde;&iacute;an en la meditaci&oacute;n sus
pensamientos como las guijas lavadas por la espuma; en &eacute;l se desplegaban
sobre su noble frente las blancas alas de Psiquis... Y luego, cuando la
muerte vino a recordarle que &eacute;l no hab&iacute;a sido sino un hu&eacute;sped m&aacute;s en su
palacio, la impenetrable estancia qued&oacute; clausurada y muda para siempre;
para siempre abismada en su reposo infinito; nadie la profan&oacute; jam&aacute;s,
porque nadie hubiera osado poner la planta irreverente all&iacute; donde el
viejo rey quiso estar solo con sus sue&ntilde;os y aislado en la &uacute;ltima Thule
de su alma.</p>

<p>Yo doy al cuento el escenario de vuestro reino interior. Abierto con una
saludable liberalidad, como la casa del monarca confiado, a todas las
corrientes del mundo, exist&iacute;a en &eacute;l, al mismo tiempo, la celda escondida
y misteriosa que desconozcan los hu&eacute;spedes profanos y que a nadie m&aacute;s
que a la raz&oacute;n serena pertenezca. S&oacute;lo cuando penetr&eacute;is dentro del
inviolable seguro podr&eacute;is llamaros, en realidad, hombres libres. No lo
son quienes, enajenando incesantemente el dominio de s&iacute; a favor de la
desordenada pasi&oacute;n o el inter&eacute;s utilitario, olvidan que, seg&uacute;n el sabio
precepto de Montaigne, nuestro esp&iacute;ritu puede ser objeto de pr&eacute;stamo,
pero no de cesi&oacute;n.&mdash;Pensar, so&ntilde;ar, admirar: he ah&iacute; los nombres de los
sutiles visitantes de mi celda. Los antiguos los clasificaban dentro de
su noble inteligencia del <i>ocio</i>, que ellos ten&iacute;an por el m&aacute;s elevado
empleo de una existencia verdaderamente racional, identific&aacute;ndolo con la
libertad del pensamiento emancipado de todo innoble yugo. El ocio noble
era la inversi&oacute;n del tiempo que opon&iacute;an, como expresi&oacute;n de la vida
superior, a la actividad econ&oacute;mica. Vinculando exclusivamente a esa alta
y aristocr&aacute;tica idea del reposo su concepci&oacute;n de la dignidad de la
vida, el esp&iacute;ritu cl&aacute;sico encuentra su correcci&oacute;n y su complemento en
nuestra moderna creencia en la dignidad del trabajo &uacute;til; y entrambas
atenciones del alma pueden componer, en la existencia individual, un
ritmo, sobre cuyo mantenimiento necesario nunca ser&aacute; inoportuno
insistir.&mdash;La escuela estoica, que ilumin&oacute; el ocaso de la antig&uuml;edad
como por un anticipado resplandor del cristianismo, nos ha legado una
sencilla y conmovedora imagen de la salvaci&oacute;n de la libertad interior,
aun en medio de los rigores de la servidumbre, en la hermosa figura de
Cleanto; de aquel Cleanto que, obligado a emplear la fuerza de sus
brazos de atleta en sumergir el cubo de una fuente y mover la piedra de
un molino, conced&iacute;a a la meditaci&oacute;n las treguas del quehacer miserable y
trazaba, con encallecida mano, sobre las piedras del camino, las m&aacute;ximas
o&iacute;das de labios de Zen&oacute;n. Toda educaci&oacute;n racional, todo perfecto
cultivo de nuestra naturaleza, tomar&aacute;n por punto de partida la
posibilidad de estimular en cada uno de nosotros la doble actividad que
simboliza Cleanto.</p>

<p>Una vez m&aacute;s: el principio fundamental de vuestro desenvolvimiento,
vuestro lema en la vida, deben ser mantener la integridad de vuestra
condici&oacute;n humana. Ninguna funci&oacute;n particular debe prevalecer jam&aacute;s sobre
esa finalidad suprema. Ninguna fuerza aislada puede satisfacer los fines
racionales de la existencia individual, como no puede producir el
ordenado concierto de la existencia colectiva. As&iacute; como la deformidad y
el empeque&ntilde;ecimiento son, en el alma de los individuos, el resultado de
un exclusivo objeto impuesto a la acci&oacute;n y un solo modo de cultura, la
falsedad de lo artificial vuelve ef&iacute;mera la gloria de las sociedades que
han sacrificado el libre desarrollo de su sensibilidad y su pensamiento,
ya a la actividad mercantil, como en Fenicia; ya a la guerra, como en
Esparta; ya al misticismo, como en el terror del milenario; ya a la vida
de sociedad y de sal&oacute;n, como en la Francia del siglo <span class="smcap">XVIII</span>.&mdash;Y
preserv&aacute;ndoos contra toda mutilaci&oacute;n de vuestra naturaleza moral;
aspirando a la armoniosa expansi&oacute;n de vuestro ser en todo noble sentido,
pensad al mismo tiempo en que la m&aacute;s f&aacute;cil y frecuente de las
mutilaciones es, en el car&aacute;cter actual de las sociedades humanas, la que
obliga al alma a privarse de ese g&eacute;nero de <i>vida interior</i>, donde tienen
su ambiente propio todas las cosas delicadas y nobles que, a la
intemperie de la realidad, quema el aliento de la pasi&oacute;n impura y el
inter&eacute;s utilitario proscribe: la vida de que son parte la meditaci&oacute;n
desinteresada, la contemplaci&oacute;n ideal, el <i>ocio</i> antiguo, la
impenetrable estancia de mi cuento.</p>

<p class="top1">As&iacute; como el primer impulso de la profanaci&oacute;n ser&aacute; dirigirse a lo m&aacute;s
sagrado del santuario, la regresi&oacute;n vulgarizadora contra la que os
prevengo comenzar&aacute; por sacrificar lo m&aacute;s delicado del esp&iacute;ritu.&mdash;De
todos los elementos superiores de la existencia racional es el
sentimiento de lo bello, la visi&oacute;n clara de la hermosura de las cosas,
el que m&aacute;s f&aacute;cilmente marchita la aridez de la vida limitada a la
invariable descripci&oacute;n del c&iacute;rculo vulgar, convirti&eacute;ndole en el atributo
de una minor&iacute;a que lo custodia, dentro de cada sociedad humana, como el
dep&oacute;sito de un precioso abandono. La emoci&oacute;n de belleza es al
sentimiento de las idealidades como el esmalte del anillo. El efecto del
contacto brutal por ella empieza fatalmente, y es sobre ella como obra
de modo m&aacute;s seguro. Una absoluta indiferencia llega a ser, as&iacute;, el
car&aacute;cter normal, con relaci&oacute;n a lo que debiera ser universal amor de las
almas. No es m&aacute;s intensa la estupefacci&oacute;n del hombre salvaje en
presencia de los instrumentos y las formas materiales de la
civilizaci&oacute;n, que la que experimenta un n&uacute;mero relativamente grande de
hombres cultos frente a los actos en que se revele el prop&oacute;sito y el
h&aacute;bito de conceder una seria realidad a la relaci&oacute;n hermosa de la vida.</p>

<p>El argumento del ap&oacute;stol traidor ante el vaso de nardo derramado
in&uacute;tilmente sobre la cabeza del Maestro, es, todav&iacute;a, una de las
f&oacute;rmulas del sentido com&uacute;n. La superfluidad del arte no vale para la
masa an&oacute;nima los trescientos denarios. Si acaso la respeta, es como a un
culto esot&eacute;rico. Y, sin embargo, entre todos los elementos de educaci&oacute;n
humana que pueden contribuir a formar un amplio y noble concepto de la
vida, ninguno justificar&iacute;a m&aacute;s que el arte un inter&eacute;s universal, porque
ninguno encierra&mdash;seg&uacute;n la tesis desenvuelta en elocuentes p&aacute;ginas de
Schiller&mdash;la virtualidad de una cultura m&aacute;s <i>extensa</i> y completa, en el
sentido de prestarse a un acordado est&iacute;mulo de todas las facultades del
alma.</p>

<p>Aunque el amor y la admiraci&oacute;n de la belleza no respondiesen a una noble
espontaneidad del ser racional y no tuvieran con ello suficiente valor
para ser cultivados por s&iacute; mismos, ser&iacute;a un motivo superior de moralidad
el que autorizar&iacute;a a proponer la cultura de los sentimientos est&eacute;ticos,
como un alto inter&eacute;s de todos. Si a nadie es dado renunciar a la
educaci&oacute;n del sentimiento moral, este deber trae impl&iacute;cito el de
disponer el alma para la clara visi&oacute;n de la belleza. Considerad al
educado sentido de lo bello el colaborador m&aacute;s eficaz en la formaci&oacute;n de
un delicado instinto de justicia. La dignificaci&oacute;n, el ennoblecimiento
interior, no tendr&aacute;n nunca art&iacute;fice m&aacute;s adecuado. Nunca la criatura
humana se adherir&aacute; de m&aacute;s segura manera al cumplimiento del deber que
cuando, adem&aacute;s de sentirle como una imposici&oacute;n, le sienta est&eacute;ticamente
como una armon&iacute;a. Nunca ella ser&aacute; m&aacute;s plenamente buena que cuando sepa,
en las formas con que se manifieste activamente su virtud, respetar en
los dem&aacute;s el sentimiento de lo hermoso.</p>

<p>Cierto es que la santidad del bien purifica y ensalza todas las groseras
apariencias. Puede &eacute;l, indudablemente, realizar su obra sin darle el
prestigio exterior de la hermosura. Puede el amor caritativo llegar a la
sublimidad con medios toscos, desapacibles y vulgares. Pero no es s&oacute;lo
m&aacute;s hermosa, sino mayor, la caridad que anhela transmitirse en las
formas de lo delicado y lo selecto; porque ella a&ntilde;ade a sus dones un
beneficio m&aacute;s, una dulce e inefable caricia que no se substituye con
nada y que realza el bien que se concede como un toque de luz.</p>

<p>Dar a sentir lo hermoso es obra de misericordia. Aquellos que exigir&iacute;an
que el bien y la verdad se manifestasen invariablemente en formas
adustas y severas, me han parecido siempre amigos traidores del bien y
la verdad. La virtud es tambi&eacute;n un g&eacute;nero de arte, un arte divino; ella
sonr&iacute;e maternalmente a las Gracias.&mdash;La ense&ntilde;anza que se proponga fijar
en los esp&iacute;ritus la idea del deber, como la de la m&aacute;s seria realidad,
debe tender a hacerla concebir al mismo tiempo como la m&aacute;s alta
poes&iacute;a.&mdash;Guyau, que es rey en las comparaciones hermosas, se vale de una
insubstitu&iacute;ble para expresar este doble objeto de la cultura moral.
Recuerda el pensador los esculpidos respaldos del coro de una g&oacute;tica
iglesia, en los que la madera labrada bajo la inspiraci&oacute;n de la fe,
presenta, en una faz, escenas de una vida de santo, y en la otra faz,
ornamentales c&iacute;rculos de flores. Por tal manera, a cada gesto del santo,
significativo de su piedad o su martirio; a cada rasgo de su fisonom&iacute;a o
su actitud, corresponde, del opuesto lado, una corola o un p&eacute;talo. Para
acompa&ntilde;ar la representaci&oacute;n simb&oacute;lica del bien, brotan, ya un lirio, ya
una rosa. Piensa Guyau que no de otro modo debe estar esculpida nuestra
alma; y &eacute;l mismo, el dulce maestro, &iquest;no es por la evang&eacute;lica hermosura
de su genio de ap&oacute;stol, un ejemplo de esa viva armon&iacute;a?</p>

<p>Yo creo indudable que el que ha aprendido a distinguir lo delicado de lo
vulgar, lo feo de lo hermoso, lleva hecha media jornada para distinguir
lo malo de lo bueno. No es, por cierto, el buen gusto, como querr&iacute;a
cierto liviano <i>dilettantismo</i> moral, el &uacute;nico criterio para apreciar la
legitimidad de las acciones humanas; pero menos debe consider&aacute;rsele, con
el criterio de un estrecho ascetismo, una tentaci&oacute;n del error y una
sirte enga&ntilde;osa. No le se&ntilde;alaremos nosotros como la senda misma del bien;
s&iacute; como un camino paralelo y cercano que mantiene muy aproximados a ella
el paso y la mirada del viajero. A medida que la humanidad avance, se
concebir&aacute; m&aacute;s claramente la ley moral como una est&eacute;tica de la conducta.
Se huir&aacute; del mal y del error como de una disonancia; se buscar&aacute; lo bueno
como el placer de una armon&iacute;a. Cuando la severidad estoica de Kant
inspira, simbolizando el esp&iacute;ritu de su &eacute;tica, las austeras palabras:
&laquo;Dorm&iacute;a y so&ntilde;&eacute; que la vida era belleza; despert&eacute;, y advert&iacute; que ella es
deber&raquo;, desconoce que, si el deber es la realidad suprema, en ella puede
hallar realidad el objeto de su sue&ntilde;o, porque la conciencia del deber le
dar&aacute;, con la visi&oacute;n clara de lo bueno, la complacencia de lo hermoso.</p>

<p>En el alma del redentor, del misionero, del fil&aacute;ntropo, debe exigirse
tambi&eacute;n <i>entendimiento de hermosura</i>; hay necesidad de que colaboren
ciertos elementos del genio del artista. Es inmensa la parte que
corresponde al don de descubrir y revelar la &iacute;ntima belleza de las
ideas, en la eficacia de las grandes revoluciones morales. Hablando de
la m&aacute;s alta de todas, ha podido decir Ren&aacute;n profundamente que &laquo;la
poes&iacute;a del precepto, que le hace amar, significa m&aacute;s que el precepto
mismo, tomado como verdad abstracta&raquo;. La originalidad de la obra de
Jes&uacute;s no est&aacute;, efectivamente, en la acepci&oacute;n literal de su
doctrina&mdash;puesto que ella puede reconstituirse toda entera sin salir de
la moral de la Sinagoga, busc&aacute;ndola desde el Deuteronomio hasta el
Talmud&mdash;, sino en haber hecho sensible, con su pr&eacute;dica, la poes&iacute;a del
precepto, es decir, su belleza &iacute;ntima.</p>

<p>P&aacute;lida gloria ser&aacute; la de las &eacute;pocas y las comuniones que menosprecian
esa relaci&oacute;n est&eacute;tica de su vida o de su propaganda. El ascetismo
cristiano, que no supo encarar m&aacute;s que una sola faz del ideal, excluy&oacute;
de su concepto de la perfecci&oacute;n todo lo que hace a la vida amable,
delicada y hermosa; y su esp&iacute;ritu estrecho sirvi&oacute; para que el instinto
indomable de la libertad, volviendo en una de esas arrebatadas
reacciones del esp&iacute;ritu humano, engendrase, en la Italia del
Renacimiento, un tipo de civilizaci&oacute;n que consider&oacute; vanidad el bien
moral y s&oacute;lo crey&oacute; en la virtud de la apariencia fuerte y graciosa. El
puritanismo, que persigui&oacute; toda belleza y toda selecci&oacute;n intelectual;
que vel&oacute; indignado la casta desnudez de la estatuas; que profes&oacute; la
afectaci&oacute;n de la fealdad, en las maneras, en el traje, en los discursos;
en la secta triste que, imponiendo su esp&iacute;ritu desde el Parlamento
ingl&eacute;s, mand&oacute; extinguir las fiestas que manifestasen alegr&iacute;a y segar los
&aacute;rboles que diesen flores&mdash;tendi&oacute; junto a la virtud, al divorciarla del
sentimiento de lo bello, una sombra de muerte que a&uacute;n no ha conjurado
enteramente Inglaterra, y que dura en las menos amables manifestaciones
de su religiosidad y sus costumbres&mdash;. Macaulay declara preferir la
grosera &laquo;caja de plomo&raquo; en que los puritanos guardaron el tesoro de la
libertad, al primoroso cofre esculpido en que la Corte de Carlos II
hizo acopio de sus refinamientos. Pero como ni la libertad ni la virtud
necesitan guardarse en caja de plomo, mucho m&aacute;s que todas las
severidades de ascetas o de puritanos, valdr&aacute;n siempre, para la
educaci&oacute;n de la humanidad, la gracia del ideal antiguo, la moral
armoniosa de Plat&oacute;n, el movimiento pulcro y elegante con que la mano de
Atenas tom&oacute;, para llevarla a los labios, la copa de la vida.</p>

<p>La perfecci&oacute;n de la moralidad humana consistir&iacute;a en infiltrar el
esp&iacute;ritu de la caridad en los moldes de la elegancia griega. Y esta
suave armon&iacute;a ha tenido en el mundo una pasajera realizaci&oacute;n. Cuando la
palabra del cristianismo naciente llegaba con San Pablo al seno de las
colonias griegas de Macedonia, a Tesal&oacute;nica y Filipos, y el Evangelio,
a&uacute;n puro, se difund&iacute;a en el alma de aquellas sociedades finas y
espirituales, en las que el sello de la cultura hel&eacute;nica manten&iacute;a una
encantadora espontaneidad de distinci&oacute;n, pudo creerse que los dos
ideales m&aacute;s altos de la historia iban a enlazarse para siempre. En el
estilo epistolar de San Pablo queda la huella de aquel momento en que la
caridad se heleniza. Este dulce consorcio dur&oacute; poco. La armon&iacute;a y la
serenidad de la concepci&oacute;n pagana de la vida se apartaron cada vez m&aacute;s
de la nueva idea que marchaba entonces a la conquista del mundo. Pero
para concebir la manera c&oacute;mo podr&iacute;a se&ntilde;alarse al perfeccionamiento moral
de la humanidad un paso adelante, ser&iacute;a necesario so&ntilde;ar que el ideal
cristiano se reconcilia de nuevo con la serena y luminosa alegr&iacute;a de la
antig&uuml;edad; imaginarse que el Evangelio se propaga otra vez en
Tesal&oacute;nica y Filipos.</p>

<p>Cultivar el buen gusto no significa s&oacute;lo perfeccionar una forma exterior
de la cultura, desenvolver una actitud art&iacute;stica, cuidar, con exquisitez
superflua, una elegancia de la civilizaci&oacute;n. El buen gusto es &laquo;una
rienda firme del criterio&raquo;. Martha ha podido atribuirle exactamente la
significaci&oacute;n de una segunda conciencia que nos orienta y nos devuelve a
la luz cuando la primera se obscurece y vacila. El sentido delicado de
la belleza es, para Bagehot, un aliado del tacto seguro de la vida y de
la dignidad de las costumbres. &laquo;La educaci&oacute;n del buen gusto&mdash;agrega el
sabio pensador&mdash;se dirige a favorecer el ejercicio del buen sentido, que
es nuestro principal punto de apoyo en la complejidad de la vida
civilizada&raquo;. Si algunas veces veis unida esa educaci&oacute;n en el esp&iacute;ritu de
los individuos y las sociedades, al extrav&iacute;o del sentimiento o la
moralidad, es porque en tales casos ha sido cultivada como fuerza
aislada y exclusiva, imposibilit&aacute;ndose de ese modo el efecto de
perfeccionamiento moral que ella puede ejercer dentro de un orden de
cultura en el que ninguna facultad del esp&iacute;ritu sea desenvuelta
prescindiendo de su relaci&oacute;n con las otras.&mdash;En el alma que haya sido
objeto de una estimulaci&oacute;n arm&oacute;nica y perfecta, la gracia &iacute;ntima y la
delicadeza del sentimiento de lo bello ser&aacute;n una misma cosa con la
fuerza y la rectitud de la raz&oacute;n. No de otra manera observa Taine que,
en las grandes obras de la arquitectura antigua, la belleza es una
manifestaci&oacute;n sensible de la solidez, la elegancia se identifica con la
apariencia de la fuerza: &laquo;las mismas l&iacute;neas del Parten&oacute;n que halagan a
la mirada con proporciones armoniosas, contentan a la inteligencia con
promesas de eternidad&raquo;.</p>

<p>Hay una relaci&oacute;n org&aacute;nica, una natural y estrecha simpat&iacute;a, que vincula
a las subversiones del sentimiento y de la voluntad con las falsedades y
las violencias del mal gusto. Si nos fuera dado penetrar en el
misterioso laboratorio de las almas y se reconstruyera la historia
&iacute;ntima de las del pasado para encontrar la f&oacute;rmula de sus definitivos
caracteres morales, ser&iacute;a un interesante objeto de estudio determinar
la parte que corresponde, entre los factores de la refinada perversidad
de Ner&oacute;n, al germen del histrionismo monstruoso depositado en el alma de
aquel c&oacute;mico sangriento por la ret&oacute;rica afectada de S&eacute;neca. Cuando se
evoca la oratoria de la Convenci&oacute;n, y el h&aacute;bito de una abominable
perversi&oacute;n ret&oacute;rica se ve aparecer por todas partes, como la piel felina
del jacobinismo, es imposible dejar de relacionar, como los radios que
parten de un mismo centro, como los accidentes de una misma insania, el
extrav&iacute;o del gusto, el v&eacute;rtigo del sentido moral y la limitaci&oacute;n
fan&aacute;tica de la raz&oacute;n.</p>

<p>Indudablemente, ninguno m&aacute;s seguro entre los resultados de la est&eacute;tica
que el que nos ense&ntilde;a a distinguir en la esfera de lo relativo, lo bueno
y lo verdadero de lo hermoso, y a aceptar la posibilidad de una belleza
del mal y del error. Pero no se necesita desconocer esta verdad,
<i>definitivamente</i> verdadera, para creer en el encadenamiento simp&aacute;tico
de todos aquellos altos fines del alma, y considerar a cada uno de ellos
como el punto de partida, no &uacute;nico, pero s&iacute; m&aacute;s seguro, de donde sea
posible dirigirse al encuentro de los otros.</p>

<p>La idea de un superior acuerdo entre el buen gusto y el sentido moral
es, pues, exacta, lo mismo en el esp&iacute;ritu de los individuos que en el
esp&iacute;ritu de las sociedades. Por lo que respecta a estas &uacute;ltimas, esa
relaci&oacute;n podr&iacute;a tener su s&iacute;mbolo en la que Rosenkranz afirmaba existir
entre la libertad y el orden moral, por una parte, y por la otra, la
belleza de las formas humanas como un resultado del desarrollo de las
razas en el tiempo. Esa belleza t&iacute;pica refleja, para el pensador
hegeliano, el efecto ennoblecedor de la libertad; la esclavitud afea al
mismo tiempo que envilece; la conciencia de su armonioso
desenvolvimiento imprime a las razas libres el sello exterior de la
hermosura.</p>

<p>En el car&aacute;cter de los pueblos, los dones derivados de un gusto fino, el
dominio de las formas graciosas, la delicada aptitud de interesar, la
virtud de hacer amables las ideas, se identifican, adem&aacute;s, con el &laquo;genio
de la propaganda&raquo;&mdash;es decir, con el don poderoso de la universalidad.
Bien sabido es que, en mucha parte, a la posesi&oacute;n de aquellos atributos
escogidos, debe referirse la significaci&oacute;n <i>humana</i> que el esp&iacute;ritu
franc&eacute;s acierta a comunicar a cuanto elige y consagra&mdash;. Las ideas
adquieren alas potentes y veloces, no en el helado seno de la
abstracci&oacute;n, sino en el luminoso y c&aacute;lido ambiente de la forma. Su
superioridad de difusi&oacute;n, su prevalencia a veces, dependen de que las
Gracias las hayan ba&ntilde;ado con su luz. Tal as&iacute;, en las evoluciones de la
vida, esas encantadoras exterioridades de la Naturaleza, que parecen
representar, exclusivamente, la d&aacute;diva de una caprichosa
superfluidad&mdash;la m&uacute;sica, el pintado plumaje de las aves; y como reclamo
para el insecto propagador del polen fecundo, el matiz de las flores, su
perfume&mdash;han desempe&ntilde;ado, entre los elementos de la concurrencia vital,
una funci&oacute;n real&iacute;sima; puesto que significando una superioridad de
motivos, una raz&oacute;n de preferencia para las atracciones del amor, han
hecho prevalecer, dentro de cada especie, a los seres mejor dotados de
hermosura sobre los menos ventajosamente dotados.</p>

<p>Para un esp&iacute;ritu en que exista el amor instintivo de lo bello, hay, sin
duda, cierto g&eacute;nero de mortificaci&oacute;n, en resignarse a defenderle por
medio de una serie de argumentos que se funden en otra raz&oacute;n, en otro
principio, que el mismo irresponsable y desinteresado amor de la
belleza, en la que halla su satisfacci&oacute;n uno de los impulsos
fundamentales de la existencia racional. Infortunadamente, este motivo
superior pierde su imperio sobre un inmenso n&uacute;mero de hombres, a quienes
es necesario ense&ntilde;ar el respeto debido a ese amor del cual no
participan, revel&aacute;ndoles cu&aacute;les son las relaciones que lo vinculan a
otros g&eacute;neros de intereses humanos.&mdash;Para ello deber&aacute; lucharse muy a
menudo con el concepto vulgar de estas relaciones. En efecto: todo lo
que tienda a suavizar los contornos del car&aacute;cter social y las
costumbres; a aguzar el sentido de la belleza; a hacer del gusto una
delicada impresionabilidad del esp&iacute;ritu y de la gracia una forma
universa de la actividad, equivale, para el criterio de muchos devotos
de lo severo o de lo &uacute;til, a menoscabar el temple varonil y heroico de
las sociedades, por una parte, su capacidad utilitaria y positiva, por
la otra.&mdash;He le&iacute;do en <i>Los trabajadores del mar</i>, que cuando un buque de
vapor surc&oacute; por primera vez las ondas del Canal de la Mancha, los
campesinos de J&eacute;rsey lo anatematizaban en nombre de una tradici&oacute;n
popular que consideraba elementos irreconciliables y destinados
fat&iacute;dicamente a la discordia, el agua y el fuego.&mdash;El criterio com&uacute;n
abunda en la creencia de enemistades parecidas. Si os propon&eacute;is
vulgarizar el respeto por lo hermoso, empezad por hacer comprender la
posibilidad de un arm&oacute;nico concierto de todas las leg&iacute;timas actividades
humanas, y esa ser&aacute; m&aacute;s f&aacute;cil tarea que la de convertir directamente el
amor de la hermosura, por ella misma, en atributo de la multitud. Para
que la mayor&iacute;a de los hombres no se sientan inclinados a <i>expulsar a las
golondrinas de la casa</i>, siguiendo el consejo de Pit&aacute;goras, es necesario
argumentarles, no con la gracia mon&aacute;stica del ave ni su leyenda de
virtud, sino con que la permanencia de sus nidos no es en manera alguna
inconciliable con la seguridad de los tejados.</p>

<p class="top1">A la concepci&oacute;n de la vida racional que se funda en el libre y armonioso
desenvolvimiento de nuestra naturaleza, e incluye, por lo tanto, entre
sus fines esenciales, el que se satisface con la contemplaci&oacute;n sentida
de lo hermoso, se opone&mdash;como norma de la conducta humana&mdash;la concepci&oacute;n
<i>utilitaria</i>, por la cual nuestra actividad, toda entera, se orienta en
relaci&oacute;n a la inmediata finalidad del inter&eacute;s.</p>

<p>La inculpaci&oacute;n del utilitarismo estrecho que suele dirigirse al esp&iacute;ritu
de nuestro siglo, en nombre del ideal, y con rigores de anatema, se
funda, en parte, sobre el desconocimiento de que sus tit&aacute;nicos esfuerzos
por la subordinaci&oacute;n de las fuerzas de la Naturaleza a la voluntad
humana y por la extensi&oacute;n del bienestar material, son un trabajo
necesario que preparar&aacute;, como el laborioso enriquecimiento de una tierra
agotada, la florescencia de idealismos futuros. La transitoria
predominancia de esa funci&oacute;n de utilidad que ha absorbido a la vida
agitada y febril de estos cien a&ntilde;os sus m&aacute;s potentes energ&iacute;as, explica,
sin embargo&mdash;ya que no las justifique&mdash;, muchas nostalgias dolorosas,
muchos descontentos y agravios de la inteligencia, que se traducen, bien
por una melanc&oacute;lica y exaltada idealizaci&oacute;n de lo pasado, bien por una
desesperanza cruel del porvenir. Hay por ello un fecund&iacute;simo, un
bienaventurado pensamiento, en el prop&oacute;sito de cierto grupo de
pensadores de las &uacute;ltimas generaciones&mdash;entre los cuales s&oacute;lo quiero
citar una vez m&aacute;s la noble figura de Guyau&mdash;que han intentado sellar la
reconciliaci&oacute;n definitiva de las conquistas del siglo con la renovaci&oacute;n
de muchas viejas devociones humanas, y que han invertido en esa obra
bendita tantos tesoros de amor como de genio.</p>

<p>Con frecuencia habr&eacute;is o&iacute;do atribuir a dos causas fundamentales el
desborde del esp&iacute;ritu de utilidad que da su nota a la fisonom&iacute;a moral
del siglo presente, con menoscabo de la consideraci&oacute;n <i>est&eacute;tica</i> y
desinteresada de la vida. Las revelaciones de la ciencia de la
Naturaleza&mdash;que, seg&uacute;n int&eacute;rpretes, ya adversos, ya favorables a ella,
convergen a destruir toda idealidad por su base&mdash;son la una; la
universal difusi&oacute;n y el triunfo de las ideas democr&aacute;ticas, la otra. Yo
me propongo hablaros exclusivamente de esta &uacute;ltima causa, porque conf&iacute;o
en que vuestra primera iniciaci&oacute;n en las revelaciones de la ciencia ha
sido dirigida como para preservaros del peligro de una interpretaci&oacute;n
vulgar.&mdash;Sobre la democracia pesa la acusaci&oacute;n de guiar a la humanidad,
mediocriz&aacute;ndola, a un Sacro Imperio del utilitarismo. La acusaci&oacute;n se
refleja con vibrante intensidad en las p&aacute;ginas&mdash;para m&iacute; siempre llenas
de un sugestivo encanto&mdash;del m&aacute;s amable entre los maestros del esp&iacute;ritu
moderno; en las seductoras p&aacute;ginas de Ren&aacute;n, a cuya autoridad ya me
hab&eacute;is o&iacute;do varias veces referirme y de quien pienso volver a hablaros
a menudo.&mdash;Leed a Ren&aacute;n, aquellos de vosotros que lo ignor&eacute;is todav&iacute;a, y
habr&eacute;is de amarle como yo.&mdash;Nadie como &eacute;l me parece, entre los modernos,
due&ntilde;o de ese arte de &laquo;ense&ntilde;ar con gracia&raquo;, que Anatole France considera
divino. Nadie ha acertado como &eacute;l a hermanar, con la iron&iacute;a, la piedad.
Aun en el rigor del an&aacute;lisis, sabe poner la unci&oacute;n del sacerdote. Aun
cuando ense&ntilde;a a dudar, su suavidad exquisita tiende una onda bals&aacute;mica
sobre la duda. Sus pensamientos suelen dilatarse, dentro de nuestra
alma, con ecos tan inefables y tan vagos, que hacen pensar en una
religiosa m&uacute;sica de ideas. Por su infinita comprensibilidad ideal,
acostumbran las clasificaciones de la cr&iacute;tica a personificar en &eacute;l el
alegre escepticismo de los <i>dilettanti</i> que convierten en traje de
m&aacute;scara la capa del fil&oacute;sofo; pero si alguna vez intim&aacute;is dentro de su
esp&iacute;ritu, ver&eacute;is que la tolerancia vulgar de los esc&eacute;pticos se
distingue de su tolerancia como la hospitalidad galante de un sal&oacute;n del
verdadero sentimiento de la caridad.</p>

<p>Piensa, pues, el maestro que una alta preocupaci&oacute;n por los <i>intereses
ideales</i> de la especie es opuesta del todo al esp&iacute;ritu de la democracia.
Piensa que la concepci&oacute;n de la vida, en una sociedad donde ese esp&iacute;ritu
domine, se ajustar&aacute; progresivamente a la exclusiva persecuci&oacute;n del
bienestar material como beneficio propagable al mayor n&uacute;mero de
personas. Seg&uacute;n &eacute;l, siendo la democracia la entronizaci&oacute;n de Calib&aacute;n,
Ariel no puede menos que ser el vencido de ese triunfo.&mdash;Abundan
afirmaciones semejantes a estas de Ren&aacute;n, en la palabra de muchos de los
m&aacute;s caracterizados representantes que los intereses de la cultura
est&eacute;tica y la selecci&oacute;n del esp&iacute;ritu tienen en el pensamiento
contempor&aacute;neo. As&iacute;, Bourget se inclina a creer que el triunfo universal
de las instituciones democr&aacute;ticas har&aacute; perder a la civilizaci&oacute;n en
profundidad lo que la hace ganar en extensi&oacute;n. Ve su forzoso t&eacute;rmino en
el imperio de un individualismo mediocre. &laquo;Quien dice democracia&mdash;agrega
el sagaz autor de <i>Andr&eacute;s Cornelis</i>&mdash;, dice desenvolvimiento progresivo
de las tendencias individuales y disminuci&oacute;n de la cultura&raquo;.&mdash;Hay en la
cuesti&oacute;n que plantean estos juicios severos un inter&eacute;s viv&iacute;simo para los
que amamos&mdash;al mismo tiempo&mdash;por convencimiento, la obra de la
Revoluci&oacute;n, que en nuestra Am&eacute;rica se enlaza adem&aacute;s con las glorias de
su G&eacute;nesis; y por instinto, la posibilidad de una noble y selecta vida
espiritual que en ning&uacute;n caso haya de ver sacrificada su serenidad
augusta a los caprichos de la multitud.&mdash;Para afrontar el problema, es
necesario empezar por reconocer que cuando la democracia no enaltece su
esp&iacute;ritu por la influencia de una fuerte preocupaci&oacute;n ideal que comparta
su imperio con la preocupaci&oacute;n de los intereses materiales, ella
conduce fatalmente a la privanza de la mediocridad, y carece, m&aacute;s que
ning&uacute;n otro r&eacute;gimen, de eficaces barreras con las cuales asegurar,
dentro de un ambiente adecuado, la inviolabilidad de la alta cultura.
Abandonada a s&iacute; misma&mdash;sin la constante rectificaci&oacute;n de una activa
autoridad moral que la depure y encauce sus tendencias en el sentido de
la dignificaci&oacute;n de la vida&mdash;la democracia extinguir&aacute; gradualmente toda
idea de superioridad que no se traduzca en una mayor y m&aacute;s osada aptitud
para las luchas del inter&eacute;s, que son entonces la forma m&aacute;s innoble de
las brutalidades de la fuerza&mdash;. La selecci&oacute;n espiritual, el
enaltecimiento de la vida por la presencia de est&iacute;mulos desinteresados,
el gusto, el arte, la suavidad de las costumbres, el sentimiento de
admiraci&oacute;n por todo perseverante prop&oacute;sito ideal y de acatamiento a toda
noble supremac&iacute;a, ser&aacute;n como debilidades indefensas all&iacute; donde la
igualdad social, que ha destru&iacute;do las jerarqu&iacute;as imperativas e
infundadas, no las substituya con otras, que tengan en la influencia
moral su &uacute;nico modo de dominio y su principio en una clasificaci&oacute;n
racional.</p>

<p>Toda igualdad de condiciones es en el orden de las sociedades, como toda
homogeneidad en el de la Naturaleza, un equilibrio instable. Desde el
momento en que haya realizado la democracia su obra de negaci&oacute;n con el
allanamiento de las superioridades injustas, la igualdad conquistada no
puede significar para ella sino un punto de partida. Resta la
afirmaci&oacute;n. Y lo afirmativo de la democracia y su gloria consistir&aacute;n en
suscitar, por eficaces est&iacute;mulos, en su seno, la revelaci&oacute;n y el dominio
de las <i>verdaderas</i> superioridades humanas.</p>

<p>Con relaci&oacute;n a las condiciones de la vida de Am&eacute;rica, adquiere esta
necesidad de precisar el verdadero concepto de nuestro r&eacute;gimen social un
doble imperio. El presuroso crecimiento de nuestras democracias por la
incesante agregaci&oacute;n de una enorme multitud cosmopolita; por la
influencia inmigratoria, que se incorpora a un n&uacute;cleo a&uacute;n d&eacute;bil para
verificar un activo trabajo de asimilaci&oacute;n y encauzar el torrente humano
con los medios que ofrecen la solidez secular de la estructura social,
el orden pol&iacute;tico seguro y los elementos de una cultura que haya
arraigado &iacute;ntimamente, nos expone en el porvenir a los peligros de la
degeneraci&oacute;n democr&aacute;tica, que ahoga bajo la fuerza ciega del n&uacute;cleo toda
noci&oacute;n de calidad; que desvanece en la conciencia de las sociedades todo
justo sentimiento del orden; y que, librando su ordenaci&oacute;n jer&aacute;rquica a
la torpeza del acaso, conduce forzosamente a hacer triunfar las m&aacute;s
injustificadas e innobles de las supremac&iacute;as.</p>

<p>Es indudable que nuestro inter&eacute;s ego&iacute;sta deber&iacute;a llevarnos&mdash;a falta de
virtud&mdash;a ser hospitalarios. Ha tiempo que la suprema necesidad de
colmar el vac&iacute;o moral del desierto, hizo decir a un publicista ilustre
que, en Am&eacute;rica, <i>gobernar es poblar</i>.&mdash;Pero esta f&oacute;rmula famosa
encierra una verdad contra cuya estrecha interpretaci&oacute;n es necesario
prevenirse, porque conducir&iacute;a a atribuir una incondicional eficacia
civilizadora al valor cuantitativo de la muchedumbre.&mdash;Gobernar es
poblar, asimilando, en primer t&eacute;rmino; educando y seleccionando,
despu&eacute;s.&mdash;Si la aparici&oacute;n y el florecimiento, en la sociedad, de las m&aacute;s
elevadas actividades humanas, de las que determinan la alta cultura,
requieren como condici&oacute;n indispensable la existencia de una poblaci&oacute;n
cuantiosa y densa, es precisamente porque esa importancia cuantitativa
de la poblaci&oacute;n, dando lugar a la m&aacute;s completa divisi&oacute;n del trabajo,
posibilita la formaci&oacute;n de fuertes elementos dirigentes que hagan
efectivo el dominio de la <i>calidad</i> sobre el <i>n&uacute;mero</i>.&mdash;La multitud, la
masa an&oacute;nima, no es nada por s&iacute; misma. La multitud ser&aacute; un instrumento
de barbarie o de civilizaci&oacute;n, seg&uacute;n carezca o no del coeficiente de una
alta direcci&oacute;n moral. Hay una verdad profunda en el fondo de la paradoja
de &Eacute;merson, que exige que cada pa&iacute;s del globo sea juzgado seg&uacute;n la
minor&iacute;a y no seg&uacute;n la mayor&iacute;a de sus habitantes. La civilizaci&oacute;n de un
pueblo adquiere su car&aacute;cter, no de las manifestaciones de su prosperidad
o de su grandeza material, sino de las superiores maneras de pensar y de
sentir que dentro de ellas son posibles; y ya observaba Comte, para
mostrar c&oacute;mo en cuestiones de intelectualidad, de moralidad, de
sentimiento, ser&iacute;a insensato pretender que la calidad pueda ser
substitu&iacute;da en ning&uacute;n caso por el n&uacute;mero, que ni de la acumulaci&oacute;n de
muchos esp&iacute;ritus vulgares se obtendr&aacute; jam&aacute;s el equivalente de un cerebro
de genio, ni de la acumulaci&oacute;n de muchas virtudes mediocres el
equivalente de un rasgo de abnegaci&oacute;n o de hero&iacute;smo.&mdash;Al instituir
nuestra democracia la universalidad y la igualdad de derechos,
sancionar&iacute;a, pues, el predominio innoble del n&uacute;mero, si no cuidase de
mantener muy en alto la noci&oacute;n de las leg&iacute;timas superioridades humanas,
y de hacer, de la autoridad vinculada al voto popular, no la expresi&oacute;n
del sofisma de la igualdad absoluta, sino, seg&uacute;n las palabras que
recuerdo de un joven publicista franc&eacute;s, &laquo;la consagraci&oacute;n de la
jerarqu&iacute;a, emanando de la libertad&raquo;.</p>

<p>La oposici&oacute;n entre el r&eacute;gimen de la democracia y la alta vida del
esp&iacute;ritu es una realidad fatal cuando aquel r&eacute;gimen significa el
desconocimiento de las desigualdades leg&iacute;timas y la substituci&oacute;n de la
fe en el <i>hero&iacute;smo</i>&mdash;en el sentido de Carlyle&mdash;por una concepci&oacute;n
mec&aacute;nica de gobierno.&mdash;Todo lo que en la civilizaci&oacute;n es algo m&aacute;s que un
elemento de superioridad material y de prosperidad econ&oacute;mica, constituye
un relieve que no tarda en ser allanado cuando la autoridad moral
pertenece al esp&iacute;ritu de la median&iacute;a.&mdash;En ausencia de la barbarie
irruptora que desata sus hordas sobre los faros luminosos de la
civilizaci&oacute;n, con heroica y a veces regeneradora grandeza, la alta
cultura de las sociedades debe precaverse contra la obra mansa y
disolvente de esas otras hordas pac&iacute;ficas, acaso acicaladas; las hordas
inevitables de la vulgaridad&mdash;cuyo Atila podr&iacute;a personificarse en Mr.
Homais; cuyo hero&iacute;smo es la astucia puesta al servicio de una
repugnancia instintiva hacia lo grande; cuyo atributo es el rasero
nivelador&mdash;. Siendo la indiferencia inconmovible y la superioridad
cuantitativa, las manifestaciones normales de su fuerza no son por eso
incapaces de llegar a la ira &eacute;pica y de ceder a los impulsos de la
acometividad. Charles Morice las llama entonces &laquo;falanges de Prudhommes
feroces que tienen por lema la palabra <i>Mediocridad</i> y marchan animadas
por el odio de lo extraordinario&raquo;.</p>

<p>Encumbrados, esos Prudhommes har&aacute;n de su voluntad triunfante una partida
de caza, organizada contra todo lo que manifieste la aptitud y el
atrevimiento del vuelo. Su f&oacute;rmula social ser&aacute; una democracia que
conduzca a la consagraci&oacute;n del pont&iacute;fice &laquo;Cualquiera&raquo;, a la coronaci&oacute;n
del monarca &laquo;Uno de tantos&raquo;. Odiar&aacute;n en el m&eacute;rito una rebeld&iacute;a. En sus
dominios toda noble superioridad se hallar&aacute; en las condiciones de la
estatua de m&aacute;rmol colocada a la orilla de un camino fangoso, desde el
cual le env&iacute;a un latigazo de cieno el carro que pasa. Ellos llamar&aacute;n al
dogmatismo del sentido vulgar, sabidur&iacute;a; gravedad, a la mezquina aridez
del coraz&oacute;n; criterio sano, a la adaptaci&oacute;n perfecta a lo mediocre; y
despreocupaci&oacute;n viril, al mal gusto.&mdash;Su concepci&oacute;n de la justicia los
llevar&iacute;a a substituir, en la historia, la inmortalidad del grande
hombre, bien con la identidad de todos en el olvido com&uacute;n, bien con la
memoria igualitaria de Mitr&iacute;dates, de quien se cuenta que conservaba en
el recuerdo los nombres de todos sus soldados. Su manera de
republicanismo se satisfar&iacute;a dando autoridad decisiva al procedimiento
probatorio de Fox, que acostumbraba experimentar sus proyectos en el
criterio del diputado que le parec&iacute;a la m&aacute;s perfecta personificaci&oacute;n del
<i>country-gentleman</i>, por la limitaci&oacute;n de sus facultades y la rudeza de
sus gustos. Con ellos se estar&aacute; en las fronteras de la <i>zoocracia</i>, de
que habl&oacute; una vez Baudelaire. La Titania de Shakespeare, poniendo un
beso en la cabeza asinina, podr&iacute;a ser el emblema de la Libertad que
otorga su amor a los mediocres. &iexcl;Jam&aacute;s, por medio de una conquista m&aacute;s
fecunda, podr&aacute; llegarse a un resultado m&aacute;s fatal!</p>

<p>Embriagad al repetidor de las irreverencias de la median&iacute;a que veis
pasar por vuestro lado; tentadle a hacer de h&eacute;roe; convertid su
apacibilidad burocr&aacute;tica en vocaci&oacute;n de redentor, y tendr&eacute;is entonces la
hostilidad rencorosa e implacable contra todo lo hermoso, contra todo lo
digno, contra todo lo delicado del esp&iacute;ritu humano, que repugna todav&iacute;a
m&aacute;s que el b&aacute;rbaro derramamiento de la sangre en la tiran&iacute;a jacobina,
que ante su tribunal convierte en culpas la sabidur&iacute;a de Lavoisier, el
genio de Ch&eacute;nier, la dignidad de Malesherbes, que, entre los gritos
habituales en la Convenci&oacute;n, hace oir las palabras:&mdash;<i>&iexcl;Desconfiad de ese
hombre, que ha hecho un libro!</i>&mdash;y que refiriendo el ideal de la
sencillez democr&aacute;tica al primitivo <i>estado de naturaleza</i> de Rousseau,
podr&iacute;a elegir el s&iacute;mbolo de la discordia que establece entre la
democracia y la cultura en la vi&ntilde;eta con que aquel sofista genial hizo
acompa&ntilde;ar la primera edici&oacute;n de su famosa diatriba contra las artes y
las ciencias en nombre de la moralidad de las costumbres; un s&aacute;tiro
imprudente que, pretendiendo abrazar, &aacute;vido de luz, la antorcha que
lleva en su mano Prometeo, oye al tit&aacute;n-fil&aacute;ntropo que su fuego es
mortal a quien le toca.</p>

<p>La ferocidad igualitaria no ha manifestado sus violencias en el
desenvolvimiento democr&aacute;tico de nuestro siglo, ni se ha opuesto en
formas brutales a la serenidad y la independencia de la cultura
intelectual. Pero, a la manera de una bestia feroz, en cuya posteridad
domesticada hubi&eacute;rase cambiado la acometividad en mansedumbre artera e
innoble, el igualitarismo, en la forma mansa de la <i>tendencia a lo
utilitario y lo vulgar</i>, puede ser un objeto real de acusaci&oacute;n contra la
democracia del siglo <span class="smcap">XIX</span>. No se ha detenido ante ella ning&uacute;n esp&iacute;ritu
delicado y sagaz a quien no hayan hecho pensar angustiosamente algunos
de sus resultados en el aspecto social y en el pol&iacute;tico. Expulsando con
indignada energ&iacute;a del esp&iacute;ritu humano aquella falsa concepci&oacute;n de la
igualdad que sugiri&oacute; los delirios de la Revoluci&oacute;n, el alto pensamiento
contempor&aacute;neo ha mantenido al mismo tiempo, sobre la realidad y sobre la
teor&iacute;a de la democracia, una inspecci&oacute;n severa que os permite a
vosotros, los que colaborar&eacute;is en la obra del futuro, fijar vuestro
punto de partida, no ciertamente para destruir, sino para educar el
esp&iacute;ritu del r&eacute;gimen que encontr&aacute;is en pie.</p>

<p>Desde que nuestro siglo asumi&oacute; personalidad e independencia en la
evoluci&oacute;n de las ideas, mientras el idealismo alem&aacute;n rectificaba la
utop&iacute;a igualitaria de la filosof&iacute;a del siglo <span class="smcap">XVIII</span> y sublimaba, si bien
con viciosa tendencia cesarista, el papel reservado en la historia a la
superioridad individual, el positivismo de Comte, desconociendo a la
igualdad democr&aacute;tica otro car&aacute;cter que el de &laquo;un disolvente transitorio
de las desigualdades antiguas&raquo; y negando con igual convicci&oacute;n la
eficacia definitiva de la soberan&iacute;a popular, buscaba en los principios
de las clasificaciones naturales el fundamento de la clasificaci&oacute;n
social que habr&iacute;a de substituir a las jerarqu&iacute;as recientemente
destru&iacute;das.&mdash;La cr&iacute;tica de la realidad democr&aacute;tica toma formas severas
en la generaci&oacute;n de Taine y de Ren&aacute;n. Sab&eacute;is que a este delicado y
bondadoso ateniense s&oacute;lo complac&iacute;a la igualdad de aquel r&eacute;gimen social,
siendo, como en Atenas, &laquo;una igualdad de semidioses&raquo;. En cuanto a Taine,
es quien ha escrito los <i>Or&iacute;genes de la Francia contempor&aacute;nea</i>; y si,
por una parte, su concepci&oacute;n de la sociedad como un organismo, le
conduce l&oacute;gicamente a rechazar toda idea de uniformidad que se oponga al
principio de las dependencias y las subordinaciones org&aacute;nicas, por otra
parte su fin&iacute;simo instinto de selecci&oacute;n intelectual le lleva a abominar
de la invasi&oacute;n de las cumbres por la multitud. La gran voz de Carlyle
hab&iacute;a predicado ya, contra toda niveladora irreverencia, la veneraci&oacute;n
del <i>hero&iacute;smo</i>, entendiendo por tal el culto de cualquier noble
superioridad. &Eacute;merson refleja esa voz en el seno de la m&aacute;s positivista
de las democracias. La ciencia nueva habla de selecci&oacute;n como de una
necesidad de todo progreso. Dentro del arte, que es donde el sentido de
lo selecto tiene su m&aacute;s natural adaptaci&oacute;n, vibran con honda resonancia
las notas que acusan el sentimiento, que podr&iacute;amos llamar <i>de
extra&ntilde;eza</i>, del esp&iacute;ritu, en medio de las modernas condiciones de la
vida. Para escucharlas, no es necesario aproximarse al parnasianismo de
estirpe delicada y enferma, a quien un aristocr&aacute;tico desd&eacute;n de lo
presente llev&oacute; a la reclusi&oacute;n en lo pasado. Entre las inspiraciones
constantes de Flaubert&mdash;de quien se acostumbra a derivar directamente la
m&aacute;s democratizada de las escuelas literarias&mdash;, ninguna m&aacute;s intensa que
el odio de la mediocridad envalentonada por la nivelaci&oacute;n y de la
tiran&iacute;a irresponsable del n&uacute;mero.&mdash;Dentro de esa contempor&aacute;nea
literatura del Norte, en la cual la preocupaci&oacute;n por las altas
cuestiones sociales es tan viva, surge a menudo la expresi&oacute;n de la misma
idea, del mismo sentimiento; Ibsen desarrolla la altiva arenga de su
&laquo;St&oacute;ckmann&raquo; alrededor de la afirmaci&oacute;n de que &laquo;las mayor&iacute;as compactas
son el peligro m&aacute;s peligroso de la libertad y la verdad&raquo;; y el
formidable Nietzsche opone al ideal de una humanidad mediotizada la
apoteosis de las almas que se yerguen sobre el nivel de la humanidad
como una viva marea.&mdash;El anhelo viv&iacute;simo por una rectificaci&oacute;n del
esp&iacute;ritu social que asegure a la vida de la <i>heroicidad</i> y el
pensamiento un ambiente m&aacute;s puro de dignidad y de justicia, vibra hoy
por todas partes, y se dir&iacute;a que constituye uno de los fundamentales
acordes que este ocaso de siglo propone para las armon&iacute;as que ha de
componer el siglo venidero.</p>

<p>Y sin embargo, el esp&iacute;ritu de la democracia es, esencialmente, para
nuestra civilizaci&oacute;n, un principio de vida contra el cual ser&iacute;a in&uacute;til
rebelarse. Los descontentos sugeridos por las imperfecciones de su forma
<i>hist&oacute;rica</i> actual han llevado a menudo a la injusticia con lo que aquel
r&eacute;gimen tiene de definitivo y de fecundo. As&iacute;, el aristocratismo sabio
de Ren&aacute;n formula la m&aacute;s expl&iacute;cita condenaci&oacute;n del principio fundamental
de la democracia: la igualdad de derechos; cree a este principio
irremisiblemente divorciado de todo posible dominio de la superioridad
intelectual, y llega hasta a se&ntilde;alar en &eacute;l, con una en&eacute;rgica imagen,
&laquo;<i>las ant&iacute;podas de las v&iacute;as de Dios</i>&mdash;puesto que Dios no ha querido que
todos viviesen en el mismo grado la vida del esp&iacute;ritu&raquo;&mdash;. Estas
paradojas injustas del maestro, complementadas por su famoso ideal de
una oligarqu&iacute;a omnipotente de hombres sabios, son comparables a la
reproducci&oacute;n exagerada y deformada, en el sue&ntilde;o, de un pensamiento real
y fecundo que nos ha preocupado en la vigilia.&mdash;Desconocer la obra de la
democracia en lo esencial, porque, aun no terminada, no ha llegado a
conciliar definitivamente su empresa de igualdad con una fuerte garant&iacute;a
social de selecci&oacute;n, equivale a desconocer la obra, paralela y concorde,
de la ciencia, porque interpretada con el criterio estrecho de una
escuela, ha podido da&ntilde;ar alguna vez al esp&iacute;ritu de religiosidad o al
esp&iacute;ritu de poes&iacute;a.&mdash;La democracia y la ciencia son, en efecto, los dos
insustitu&iacute;bles soportes sobre los que nuestra civilizaci&oacute;n descansa, o,
expres&aacute;ndolo con una frase de Bourget, las dos &laquo;obreras&raquo; de nuestros
destinos futuros. &laquo;<i>En ellas somos, vivimos, nos movemos</i>&raquo;. Siendo,
pues, insensato pensar, como Ren&aacute;n, en obtener una consagraci&oacute;n m&aacute;s
positiva de todas las superioridades morales, la realidad de una
razonada jerarqu&iacute;a, el dominio eficiente de las altas dotes de la
inteligencia y de la voluntad, por la <i>destrucci&oacute;n</i> de la igualdad
democr&aacute;tica, s&oacute;lo cabe pensar en la <i>educaci&oacute;n</i> de la democracia y su
reforma. Cabe pensar en que progresivamente se encarnen, en los
sentimientos del pueblo y sus costumbres, la idea de las subordinaciones
necesarias, la noci&oacute;n de las superioridades verdaderas, el culto
consciente y espont&aacute;neo de todo lo que multiplica, a los ojos de la
raz&oacute;n, la cifra del valor humano.</p>

<p>La educaci&oacute;n popular adquiere, considerada en relaci&oacute;n a tal obra, como
siempre que se las mira con el pensamiento del porvenir, un inter&eacute;s
supremo<sup>[B]</sup>. Es en la escuela, por cuyas manos procuramos que pase la
dura arcilla de las muchedumbres, donde est&aacute; la primera y m&aacute;s generosa
manifestaci&oacute;n de la equidad social, que consagra para todos la
accesibilidad del saber y de los medios m&aacute;s eficaces de superioridad.
Ella debe complementar tan noble cometido, haciendo objetos de una
educaci&oacute;n preferente y cuidadosa el sentido del orden, la idea y la
voluntad de la justicia, el sentimiento de las leg&iacute;timas autoridades
morales.</p>

<p class="foot">[B] &laquo;Plus l'instruction se r&eacute;pand, plus elle doit faire de part
aux id&eacute;es g&eacute;n&eacute;rales et g&eacute;n&eacute;reuses. On croit que l'instruction populaire
doit &ecirc;tre terre &agrave; terre. C'est le contraire qui est la
v&eacute;rit&eacute;&raquo;.&mdash;Fouill&eacute;e: <i>L'id&eacute;e moderne du droit</i>, Lib. 5.&ordm;, IV.</p>

<p>Ninguna distinci&oacute;n m&aacute;s f&aacute;cil de confundirse y anularse en el esp&iacute;ritu de
pueblo que la que ense&ntilde;a que la igualdad democr&aacute;tica puede significar
una igual <i>posibilidad</i>, pero nunca una igual <i>realidad</i>, de influencia
y de prestigio, entre los miembros de una sociedad organizada. En todos
ellos hay un derecho id&eacute;ntico para aspirar a las superioridades morales
que deben dar raz&oacute;n y fundamento a las superioridades efectivas; pero
s&oacute;lo a los que han alcanzado realmente la posesi&oacute;n de las primeras, debe
ser concedido el premio de las &uacute;ltimas. El verdadero, el digno concepto
de la igualdad, reposa sobre el pensamiento de que todos los seres
racionales est&aacute;n dotados por naturaleza de facultades capaces de un
desenvolvimiento noble. El deber del Estado consiste en colocar a todos
los miembros de la sociedad en distintas condiciones de tender a su
perfeccionamiento. El deber del Estado consiste en predisponer los
medios propios para provocar, uniformemente, la revelaci&oacute;n de las
superioridades humanas, donde quiera que existan. De tal manera, m&aacute;s
all&aacute; de esta igualdad inicial, toda desigualdad estar&aacute; justificada,
porque ser&aacute; la sanci&oacute;n de las misteriosas elecciones de la Naturaleza o
del esfuerzo meritorio de la voluntad.&mdash;Cuando se la concibe de este
modo, la igualdad democr&aacute;tica, lejos de oponerse a la selecci&oacute;n de las
costumbres y de las ideas, es el m&aacute;s eficaz instrumento de selecci&oacute;n
espiritual, es el ambiente <i>providencial</i> de la cultura. La favorecer&aacute;
todo lo que favorezca al predominio de la energ&iacute;a inteligente. No en
distinto sentido pudo afirmar Tocqueville que la poes&iacute;a, la elocuencia,
las gracias del esp&iacute;ritu, los fulgores de la imaginaci&oacute;n, la profundidad
del pensamiento, &laquo;todos esos dones del alma, repartidos por el cielo al
acaso&raquo;, fueron colaboradores en la obra de la democracia, y la
sirvieron, aun cuando se encontraron de parte de sus adversarios, porque
convergieron todos a poner de relieve la natural, la no heredada
grandeza, de que nuestro esp&iacute;ritu es capaz.&mdash;La emulaci&oacute;n, que es el m&aacute;s
poderoso est&iacute;mulo entre cuantos pueden sobreexcitar, lo mismo la
vivacidad del pensamiento que la de las dem&aacute;s actividades humanas,
necesita, a la vez, de la igualdad en el punto de partida para
producirse, y de la desigualdad que aventajar&aacute; a los m&aacute;s aptos y mejores
como objeto final. S&oacute;lo un r&eacute;gimen democr&aacute;tico puede conciliar en su
seno esas dos condiciones de la emulaci&oacute;n, cuando no degenera en
nivelador igualitarismo y se limita a considerar como un hermoso ideal
de perfectibilidad una futura equivalencia de los hombres por su
ascensi&oacute;n al mismo grado de cultura.</p>

<p>Racionalmente concebida, la democracia admite siempre un imprescriptible
elemento aristocr&aacute;tico, que consiste en establecer la superioridad de
los mejores, asegur&aacute;ndola sobre el consentimiento libre de los
asociados. Ella consagra, como las aristocracias, la distinci&oacute;n de
calidad; pero las resuelve a favor de las calidades realmente
superiores&mdash;las de la virtud, el car&aacute;cter, el esp&iacute;ritu&mdash;, y sin
pretender inmovilizarlas en clases constitu&iacute;das aparte de las otras, que
mantengan a su favor el privilegio execrable de la casta, renueva sin
cesar su aristocracia dirigente en las fuentes vivas del pueblo y la
hace aceptar por la justicia y el amor. Reconociendo, de tal manera, en
la selecci&oacute;n y la predominancia de los mejor dotados una necesidad de
todo progreso, excluye de esa ley universal de la vida, al sancionarla
en el orden de la sociedad, el efecto de humillaci&oacute;n y de dolor que es,
en las concurrencias de la Naturaleza y en las de las otras
organizaciones sociales, el duro lote del vencido. &laquo;La gran ley de la
selecci&oacute;n natural&mdash;ha dicho luminosamente Fouill&eacute;e&mdash;continuar&aacute;
realiz&aacute;ndose en el seno de las sociedades humanas, s&oacute;lo que ella se
realizar&aacute; de m&aacute;s en m&aacute;s por v&iacute;a de libertad&raquo;.&mdash;El car&aacute;cter odioso de las
aristocracias tradicionales se originaba de que ellas eran injustas, por
su fundamento, y opresoras, por cuanto su autoridad era una imposici&oacute;n.
Hoy sabemos que no existe otro l&iacute;mite leg&iacute;timo para la igualdad humana,
que el que consiste en el dominio de la inteligencia y la virtud,
consentido por la libertad de todos. Pero sabemos tambi&eacute;n que es
necesario que este l&iacute;mite exista en realidad.&mdash;Por otra parte, nuestra
concepci&oacute;n cristiana de la vida nos ense&ntilde;a que las superioridades
morales, que son un motivo de derechos, son principalmente un motivo de
deberes, y que todo esp&iacute;ritu superior se debe a los dem&aacute;s en igual
proporci&oacute;n que los excede en capacidad de realizar el bien. El
anti-igualitarismo de Nietzsche&mdash;que tan profundo surco se&ntilde;ala en la que
podr&iacute;amos llamar nuestra moderna <i>literatura de ideas</i>&mdash;, ha llevado a
su poderosa reivindicaci&oacute;n de los derechos que &eacute;l considera impl&iacute;citos
en las superioridades humanas, un abominable, un reaccionario esp&iacute;ritu;
puesto que, negando toda fraternidad, toda piedad, pone en el coraz&oacute;n
del <i>super hombre</i> a quien endiosa un menosprecio sat&aacute;nico para los
desheredados y los d&eacute;biles; legitima en los privilegiados de la voluntad
y de la fuerza el ministerio del verdugo; y con l&oacute;gica resoluci&oacute;n llega,
en &uacute;ltimo t&eacute;rmino, a afirmar que &laquo;la sociedad no existe para s&iacute; sino
para sus elegidos&raquo;.&mdash;No es, ciertamente, esta concepci&oacute;n monstruosa la
que puede oponerse, como l&aacute;baro, al falso igualitarismo que aspira a la
nivelaci&oacute;n de todos por la com&uacute;n vulgaridad. Por fortuna, mientras
exista en el mundo la posibilidad de disponer dos trozos de madera en
forma de cruz&mdash;es decir: siempre&mdash;, la Humanidad seguir&aacute; creyendo que es
el amor el fundamento de todo orden estable y que la superioridad
jer&aacute;rquica en el orden no debe ser sino una superior capacidad de amar.</p>

<p>Fuente de inagotables inspiraciones morales, la ciencia nueva nos
sugiere, al esclarecer las leyes de la vida, c&oacute;mo el principio
democr&aacute;tico puede conciliarse, en la organizaci&oacute;n de las colectividades
humanas, con una <i>aristarqu&iacute;a</i> de la moralidad y la cultura.&mdash;Por una
parte&mdash;, como lo ha hecho notar, una vez m&aacute;s, en un simp&aacute;tico libro
Henri B&eacute;renger&mdash;, las afirmaciones de la ciencia contribuyen a
sancionar y fortalecer en la sociedad el esp&iacute;ritu de la democracia,
revelando cu&aacute;nto es el valor natural del esfuerzo colectivo; cu&aacute;l la
grandeza de la obra de los peque&ntilde;os; cu&aacute;n inmensa la parte de acci&oacute;n
reservada al colaborador an&oacute;nimo y obscuro en cualquiera manifestaci&oacute;n
del desenvolvimiento universal. Realza, no menos que la revelaci&oacute;n
cristiana, la dignidad de los humildes esta nueva revelaci&oacute;n, que
atribuye, en la naturaleza, a la obra de los infinitamente peque&ntilde;os, a
la labor del nummulite y el brioz&oacute;o en el fondo obscuro del abismo, la
construcci&oacute;n de los cimientos geol&oacute;gicos; que hace surgir de la
vibraci&oacute;n de la c&eacute;lula informe y primitiva todo el impulso ascendente de
las formas org&aacute;nicas; que manifiesta el poderoso papel que en nuestra
vida ps&iacute;quica es necesario atribuir a los fen&oacute;menos m&aacute;s inaparentes y
m&aacute;s vagos, aun a las fugaces percepciones de que no tenemos conciencia;
y que, llegando a la sociolog&iacute;a y a la historia, restituye al hero&iacute;smo,
a menudo abnegado, de las muchedumbres, la parte que le negaba el
silencio en la gloria del h&eacute;roe individual, y hace patente la lenta
acumulaci&oacute;n de las investigaciones que, al trav&eacute;s de los siglos, en la
sombra, en el taller, o el laboratorio de obreros olvidados, preparan
los hallazgos del genio.</p>

<p>Pero a la vez que manifiesta as&iacute; la inmortal eficacia del esfuerzo
colectivo y dignifica la participaci&oacute;n de los colaboradores ignorados en
la obra universal, la ciencia muestra c&oacute;mo en la inmensa sociedad de las
cosas y los seres, es una necesaria condici&oacute;n de todo progreso el orden
jer&aacute;rquico; son un principio de la vida las relaciones de dependencia y
de subordinaci&oacute;n entre los componentes individuales de aquella sociedad
y entre los elementos de la organizaci&oacute;n del individuo; y es, por
&uacute;ltimo, una necesidad inherente a la ley universal de <i>imitaci&oacute;n</i>, si se
la relaciona con el perfeccionamiento de las sociedades humanas, la
presencia, en ellas, de modelos vivos e influyentes, que las realcen por
la progresiva generalizaci&oacute;n de su superioridad.</p>

<p>Para mostrar ahora c&oacute;mo ambas ense&ntilde;anzas universales de la ciencia
pueden traducirse en hechos, concili&aacute;ndose, en la organizaci&oacute;n y en el
esp&iacute;ritu de la sociedad, basta insistir en la concepci&oacute;n de una
democracia noble, justa; de una democracia dirigida por la noci&oacute;n y el
sentimiento de las verdaderas superioridades humanas; de una democracia
en la cual la supremac&iacute;a de la inteligencia y la virtud&mdash;&uacute;nicos l&iacute;mites
para la equivalencia meritoria de los hombres&mdash;, reciba su autoridad y
su prestigio de la libertad, y descienda sobre las multitudes en la
efusi&oacute;n bienhechora del amor.</p>

<p>Al mismo tiempo que conciliar&aacute; aquellos dos grandes resultados de la
observaci&oacute;n del orden natural, se realizar&aacute; dentro de una sociedad
semejante&mdash;seg&uacute;n lo observa, en el mismo libro de que os hablaba,
B&eacute;renger&mdash;la armon&iacute;a de los dos impulsos hist&oacute;ricos que han comunicado a
nuestra civilizaci&oacute;n sus caracteres esenciales, los principios
reguladores de su vida.&mdash;Del esp&iacute;ritu del cristianismo nace,
efectivamente, el sentimiento de igualdad, viciado por cierto asc&eacute;tico
menosprecio de la selecci&oacute;n espiritual y la cultura. De la herencia de
las civilizaciones cl&aacute;sicas nacen el sentido del orden, de la jerarqu&iacute;a
y el respeto religioso del genio, viciados por cierto aristocr&aacute;tico
desd&eacute;n de los humildes y los d&eacute;biles. El porvenir sintetizar&aacute; ambas
sugestiones del pasado en una f&oacute;rmula inmortal. La democracia entonces
habr&aacute; triunfado definitivamente. Y ella que, cuando amenaza con lo
innoble del rasero nivelador, justifica las protestas airadas y las
amargas melancol&iacute;as de los que creyeron sacrificados por su triunfo toda
distinci&oacute;n intelectual, todo ensue&ntilde;o de arte, toda delicadeza de la
vida, tendr&aacute;, a&uacute;n m&aacute;s que las viejas aristocracias, inviolables seguros
para el cultivo de las flores del alma que se marchitan y perecen en el
ambiente de la vulgaridad y entre las impiedades del tumulto.</p>

<p class="top1">La concepci&oacute;n utilitaria, como idea del destino humano, y la igualdad en
lo mediocre, como norma de la proporci&oacute;n social, componen, &iacute;ntimamente
relacionadas, la f&oacute;rmula de lo que ha solido llamarse en Europa el
esp&iacute;ritu de <i>americanismo</i>.&mdash;Es imposible meditar sobre ambas
inspiraciones de la conducta y la sociabilidad, y compararlas con las
que les son opuestas, sin que la asociaci&oacute;n traiga con insistencia a la
mente la imagen de esa democracia formidable y fecunda que all&aacute; en el
Norte ostenta las manifestaciones de su prosperidad y su poder, como una
deslumbradora prueba que abona en favor de la eficacia de sus
instituciones y de la direcci&oacute;n de sus ideas.&mdash;Si ha podido decirse del
utilitarismo que es el verbo del esp&iacute;ritu ingl&eacute;s, los Estados Unidos
pueden ser considerados la encarnaci&oacute;n del verbo utilitario. Y el
Evangelio de este verbo se difunde por todas partes a favor de los
milagros materiales del triunfo. Hispano-Am&eacute;rica ya no es enteramente
calificable, con relaci&oacute;n a &eacute;l, de tierra de gentiles. La poderosa
federaci&oacute;n va realizando entre nosotros una suerte de conquista moral.
La admiraci&oacute;n por su grandeza y por su fuerza es un sentimiento que
avanza a grandes pasos en el esp&iacute;ritu de nuestros hombres dirigentes, y
a&uacute;n m&aacute;s quiz&aacute;, en el de las muchedumbres, fascinables por la impresi&oacute;n
de la victoria.&mdash;Y de admirarla se pasa por una transici&oacute;n facil&iacute;sima a
imitarla. La admiraci&oacute;n y la creencia son ya modos pasivos de imitaci&oacute;n
para el psic&oacute;logo. &laquo;La tendencia imitativa de nuestra naturaleza
moral&mdash;dec&iacute;a Bagehot&mdash;tiene su asiento en aquella parte del alma en que
reside la credibilidad&raquo;.&mdash;El sentido y la experiencia vulgares ser&iacute;an
suficientes para establecer por s&iacute; solos esa sencilla relaci&oacute;n. Se imita
a aquel en cuya superioridad o cuyo prestigio se cree.&mdash;Es as&iacute; como la
visi&oacute;n de una Am&eacute;rica <i>deslatinizada</i> por propia voluntad, sin la
extorsi&oacute;n de la conquista, y regenerada luego a imagen y semejanza del
arquetipo del Norte, flota ya sobre los sue&ntilde;os de muchos sinceros
interesados por nuestro porvenir, inspira la fruici&oacute;n con que ellos
formulan a cada paso los m&aacute;s sugestivos paralelos, y se manifiesta por
constantes prop&oacute;sitos de innovaci&oacute;n y de reforma. Tenemos nuestra
<i>nordoman&iacute;a</i>. Es necesario oponerle los l&iacute;mites que la raz&oacute;n y el
sentimiento se&ntilde;alan de consuno.</p>

<p>No doy yo a tales l&iacute;mites el sentido de una absoluta
negaci&oacute;n.&mdash;Comprendo bien que se adquieran inspiraciones, luces,
ense&ntilde;anzas, en el ejemplo de los fuertes; y no desconozco que una
inteligente atenci&oacute;n fijada en lo exterior para reflejar de todas
partes la imagen de lo beneficioso y de lo &uacute;til, es singularmente
fecunda cuando se trata de pueblos que a&uacute;n forman y modelan su entidad
nacional.</p>

<p>Comprendo bien que se aspire a rectificar, por la educaci&oacute;n
perseverante, aquellos trazos del car&aacute;cter de una sociedad humana que
necesiten concordar con nuevas exigencias de la civilizaci&oacute;n y nuevas
oportunidades de la vida, equilibrando as&iacute;, por medio de una influencia
innovadora, las fuerzas de la herencia y la costumbre.&mdash;Pero no veo la
gloria, ni en el prop&oacute;sito de desnaturalizar el car&aacute;cter de los
pueblos&mdash;su genio <i>personal</i>&mdash;para imponerles la identificaci&oacute;n con un
modelo extra&ntilde;o al que ellos sacrifiquen la originalidad irreemplazable
de su esp&iacute;ritu; ni en la creencia ingenua de que eso pueda obtenerse
alguna vez por procedimientos artificiales e improvisados de imitaci&oacute;n.
Ese irreflexivo traslado de lo que es natural y espont&aacute;neo en una
sociedad al seno de otra, donde no tenga ra&iacute;ces ni en la Naturaleza ni
en la historia, equival&iacute;a para Michelet a la tentativa de incorporar,
por simple agregaci&oacute;n, una cosa muerta a un organismo vivo. En
sociabilidad, como en literatura, como en arte, la imitaci&oacute;n inconsulta
no har&aacute; nunca sino deformar las l&iacute;neas del modelo. El enga&ntilde;o de los que
piensan haber reproducido en lo esencial el car&aacute;cter de una colectividad
humana, las fuerzas vivas de su esp&iacute;ritu, y con ellos el secreto de sus
triunfos y su prosperidad, reproduciendo exactamente el mecanismo de sus
instituciones y las formas exteriores de sus costumbres, hace pensar en
la ilusi&oacute;n de los principiantes candorosos que se imaginan haberse
apoderado del genio del maestro cuando han copiado las formas de su
estilo o sus procedimientos de composici&oacute;n.</p>

<p>En ese esfuerzo vano hay, adem&aacute;s, no s&eacute; qu&eacute; cosa de innoble. G&eacute;nero de
<i>snobismo</i> pol&iacute;tico podr&iacute;a llamarse al afanoso remedo de cuanto hacen
los preponderantes y los fuertes, los vencedores y los afortunados;
g&eacute;nero de abdicaci&oacute;n servil, como en la que en algunos de los <i>snobs</i>
encadenados para siempre a la tortura de la s&aacute;tira por el libro de
Thackeray, hace consumirse tristemente las energ&iacute;as de los &aacute;nimos no
ayudados por la Naturaleza o la fortuna, en la imitaci&oacute;n impotente de
los caprichos y las volubilidades de los encumbrados de la sociedad.&mdash;El
cuidado de la independencia <i>interior</i>&mdash;la de la personalidad, la del
criterio&mdash;es una principal&iacute;sima forma del respeto propio. Suele en los
tratados de &eacute;tica comentarse un precepto moral de Cicer&oacute;n, seg&uacute;n el cual
forma parte de los deberes humanos el que cada uno de nosotros cuide y
mantenga celosamente la originalidad de su car&aacute;cter personal, lo que
haya en &eacute;l que lo diferencie y determine, respetando, en todo cuanto no
sea inadecuado para el bien, el impulso primario de la Naturaleza, que
ha fundado en la varia distribuci&oacute;n de sus dones el orden y el concierto
del mundo.&mdash;Y a&uacute;n me parecer&iacute;a mayor el imperio del precepto si se le
aplicase, colectivamente, al car&aacute;cter de las sociedades humanas. Acaso
oir&eacute;is decir que no hay un sello propio y definido por cuya permanencia,
por cuya integridad deba pugnarse, en la organizaci&oacute;n actual de nuestros
pueblos. Falta tal vez, en nuestro car&aacute;cter colectivo, el contorno
seguro de la &laquo;personalidad&raquo;. Pero en ausencia de esa &iacute;ndole
perfectamente diferenciada y auton&oacute;mica, tenemos&mdash;los americanos
latinos&mdash;una herencia de raza, una gran tradici&oacute;n &eacute;tnica que mantener,
un v&iacute;nculo sagrado que nos une a inmortales p&aacute;ginas de la historia,
confiando a nuestro honor su continuaci&oacute;n en lo futuro. El
cosmopolitismo, que hemos de atacar como una irresistible necesidad de
nuestra formaci&oacute;n, no excluye, ni ese sentimiento de fidelidad a lo
pasado, ni la fuerza directriz y plasmante con que debe el genio de la
raza imponerse en la refundici&oacute;n de los elementos que constituir&aacute;n al
americano definitivo del futuro.</p>

<p>Se ha observado m&aacute;s de una vez que las grandes evoluciones de la
historia, las grandes &eacute;pocas, los per&iacute;odos m&aacute;s luminosos y fecundos en
el desenvolvimiento de la humanidad, son casi siempre la resultante de
dos fuerzas distintas y co-actuales, que mantienen, por los concertados
impulsos de su oposici&oacute;n, el inter&eacute;s y el est&iacute;mulo de la vida, los
cuales desaparecer&iacute;an, agotados, en la quietud de una unidad
absoluta.&mdash;As&iacute;, sobre los dos polos de Atenas y Lacedemonia, se apoya el
eje alrededor del cual gira el car&aacute;cter de la m&aacute;s genial y civilizadora
de las razas.&mdash;Am&eacute;rica necesita mantener en el presente la dualidad
original de su constituci&oacute;n, que convierte en realidad de su historia
el mito cl&aacute;sico de las dos &aacute;guilas soltadas simult&aacute;neamente de uno y
otro polo del mundo, para que llegasen a un tiempo al l&iacute;mite de sus
dominios. Esta diferencia genial y emuladora no excluye, sino que tolera
y aun favorece en much&iacute;simos aspectos, la concordia de la solidaridad. Y
si una concordia superior pudiera vislumbrarse desde nuestros d&iacute;as como
la f&oacute;rmula de un porvenir lejano, ella no ser&iacute;a debida a la <i>imitaci&oacute;n
unilateral</i>&mdash;que dir&iacute;a Tarde&mdash;de una raza por otra, sino a la
reciprocidad de sus influencias y al atinado concierto de los atributos
en que se funda la gloria de las dos.</p>

<p>Por otra parte, en el estudio desapasionado de esa civilizaci&oacute;n que
algunos nos ofrecen como &uacute;nico y absoluto modelo, hay razones no menos
poderosas que las que se fundan en la indignidad y la inconveniencia de
una renuncia a todo prop&oacute;sito de originalidad, para templar los
entusiasmos de los que nos exigen su consagraci&oacute;n idol&aacute;trica.&mdash;Y llego
ahora a la relaci&oacute;n que directamente tiene, con el sentido general de
esta pl&aacute;tica m&iacute;a, el comentario de semejante esp&iacute;ritu de imitaci&oacute;n.</p>

<p>Todo juicio severo que se formule de los americanos del Norte debe
empezar por rendirles, como se har&iacute;a con altos adversarios, la
formalidad caballeresca de un saludo.&mdash;Siento f&aacute;cil mi esp&iacute;ritu para
cumplirla.&mdash;Desconocer sus defectos no me parecer&iacute;a tan insensato como
negar sus cualidades. Nacidos&mdash;para emplear la paradoja usada por
Baudelaire a otro respecto&mdash;con la <i>experiencia innata</i> de la libertad,
ellos se han mantenido fieles a la ley de su origen, y han desenvuelto,
con la precisi&oacute;n y la seguridad de una progresi&oacute;n matem&aacute;tica, los
principios fundamentales de su organizaci&oacute;n, dando a su historia una
consecuente unidad que, si bien ha exclu&iacute;do las adquisiciones de
aptitudes y m&eacute;ritos distintos, tiene la belleza intelectual de la
l&oacute;gica.&mdash;La huella de sus pasos no se borrar&aacute; jam&aacute;s en los anales del
derecho humano, porque ellos han sido los primeros en hacer surgir
nuestro moderno concepto de la libertad, de las inseguridades del ensayo
y de las imaginaciones de la utop&iacute;a, para convertirla en bronce
imperecedero y realidad viviente; porque han demostrado con su ejemplo
la posibilidad de extender a un inmenso organismo nacional la
inconmovible autoridad de una rep&uacute;blica; porque, con su organizaci&oacute;n
federativa, han revelado&mdash;seg&uacute;n la feliz expresi&oacute;n de Tocqueville&mdash;la
manera c&oacute;mo se pueden conciliar con el brillo y el poder de los Estados
grandes la felicidad y la paz de los peque&ntilde;os.&mdash;Suyos son algunos de los
rasgos m&aacute;s audaces con que ha de destacarse en la perspectiva del tiempo
la obra de este siglo. Suya es la gloria de haber revelado
plenamente&mdash;acentuando la m&aacute;s firme nota de belleza moral de nuestra
civilizaci&oacute;n&mdash;la grandeza y el poder del trabajo; esa fuerza bendita que
la antig&uuml;edad abandonaba a la abyecci&oacute;n de la esclavitud y que hoy
identificamos con la m&aacute;s alta expresi&oacute;n de la dignidad humana, fundada
en la conciencia y en la actividad del propio m&eacute;rito. Fuertes, tenaces,
teniendo la inacci&oacute;n por oprobio, ellos han puesto en manos del
<i>mech&aacute;nic</i> de sus talleres y el <i>f&aacute;rmer</i> de sus campos la clava herc&uacute;lea
del mito, y han dado al genio humano una nueva e inesperada belleza,
ci&ntilde;&eacute;ndole el mandil de cuero del forjador. Cada uno de ellos avanza a
conquistar la vida como el desierto los primitivos puritanos.
Perseverantes devotos de ese culto de la energ&iacute;a individual que hace de
cada hombre el art&iacute;fice de su destino, ellos han modelado su
sociabilidad en un conjunto imaginario de ejemplares de R&oacute;binson, que
despu&eacute;s de haber fortificado rudamente su personalidad en la pr&aacute;ctica de
la ayuda propia, entrar&aacute;n a componer los filamentos de una urdimbre
firm&iacute;sima.&mdash;Sin sacrificarle esa soberana concepci&oacute;n del individuo, han
sabido hacer al mismo tiempo, del esp&iacute;ritu de asociaci&oacute;n, el m&aacute;s
admirable instrumento de su grandeza y de su imperio; y han obtenido de
la suma de las fuerzas humanas, subordinada a los prop&oacute;sitos de la
investigaci&oacute;n, de la filantrop&iacute;a, de la industria, resultados tanto m&aacute;s
maravillosos por lo mismo que se consiguen con la m&aacute;s absoluta
integridad de la autonom&iacute;a personal.&mdash;Hay en ellos un instinto de
curiosidad despierta e insaciable, una impaciente avidez de toda luz; y
profesando el amor por la instrucci&oacute;n del pueblo con la obsesi&oacute;n de una
monoman&iacute;a gloriosa y fecunda, han hecho de la escuela el quicio m&aacute;s
seguro de su prosperidad, y del alma del ni&ntilde;o la m&aacute;s cuidada entre las
cosas leves y preciosas.&mdash;Su cultura, que est&aacute; lejos de ser refinada ni
espiritual, tiene una eficacia admirable siempre que se dirige
pr&aacute;cticamente a realizar una finalidad inmediata.</p>

<p>No han incorporado a las adquisiciones de la ciencia una sola ley
general, un solo principio; pero la han hecho maga por las maravillas de
sus aplicaciones, la han agigantado en los dominios de la utilidad, y
han dado al mundo en la caldera de vapor y en la d&iacute;namo el&eacute;ctrica,
billones de esclavos invisibles que centuplican, para servir al Aladino
humano, el poder de la l&aacute;mpara maravillosa.&mdash;El crecimiento de su
grandeza y de su fuerza, ser&aacute; objeto de perdurables asombros para el
porvenir. Han inventado, con su prodigiosa aptitud de improvisaci&oacute;n, un
acicate para el tiempo; y al conjuro de su voluntad poderosa, surge en
un d&iacute;a, del seno de la absoluta soledad, la suma de cultura acumulable
para la obra de los siglos.&mdash;La libertad puritana, que les env&iacute;a su luz
desde el pasado, uni&oacute; a esta luz el calor de una piedad que a&uacute;n dura.
Junto a la f&aacute;brica y la escuela, sus fuertes manos han alzado tambi&eacute;n
los templos de donde evaporan sus plegarias muchos millones de
conciencias libres. Ellos han sabido salvar, en el naufragio de todas
las idealidades, la idealidad m&aacute;s alta, guardando viva la tradici&oacute;n de
un sentimiento religioso que, si no levanta sus vuelos en alas de un
espiritualismo delicado y profundo, sostiene, en parte, entre las
asperezas del tumulto utilitario, la rienda firme del sentido
moral.&mdash;Han sabido tambi&eacute;n guardar, en medio de los refinamientos de la
vida civilizada, el sello de cierta primitividad robusta. Tienen el
culto pagano de la salud, de la destreza, de la fuerza; templan y afinan
en el m&uacute;sculo el instrumento precioso de la voluntad; y obligados por su
aspiraci&oacute;n insaciable de dominio a cultivar la energ&iacute;a de todas las
actividades humanas, modelan el torso del atleta para el coraz&oacute;n del
hombre libre.&mdash;Y del concierto de su civilizaci&oacute;n, del acordado
movimiento de su cultura, surge una dominante nota de optimismo, de
confianza, de fe, que dilata los corazones impuls&aacute;ndolos al porvenir
bajo la sugesti&oacute;n de una esperanza terca y arrogante; la nota del
<i>Excelsior</i> y el <i>Salmo de la vida</i> con que sus poetas han se&ntilde;alado el
infalible b&aacute;lsamo contra toda amargura en la filosof&iacute;a del esfuerzo y de
la acci&oacute;n.</p>

<p>Su grandeza tit&aacute;nica se impone as&iacute;, aun a los m&aacute;s prevenidos por las
enormes desproporciones de su car&aacute;cter o por las violencias recientes de
su historia. Y por mi parte ya veis que, aunque no les amo, les admiro.
Les admiro, en primer t&eacute;rmino, por su formidable capacidad de <i>querer</i>,
y me inclino ante &laquo;la escuela de voluntad y de trabajo&raquo; que&mdash;como de sus
progenitores nacionales dijo Philar&egrave;te-Chasles&mdash;ellos han institu&iacute;do.</p>

<p><i>En el principio la acci&oacute;n era.</i> Con estas c&eacute;lebres palabras del
&laquo;Fausto&raquo; podr&iacute;a empezar un futuro historiador de la poderosa rep&uacute;blica
el G&eacute;nesis, a&uacute;n no conclu&iacute;do, de su existencia nacional. Su genio podr&iacute;a
definirse, como el universo de los dinamistas, <i>la fuerza en
movimiento</i>. Tiene, ante todo y sobre todo, la capacidad, el entusiasmo,
la vocaci&oacute;n dichosa de la acci&oacute;n. La voluntad es el cincel que ha
esculpido a ese pueblo en dura piedra. Sus relieves caracter&iacute;sticos son
dos manifestaciones del poder de la voluntad: la originalidad y la
audacia. Su historia es, toda ella, el arrebato de una actividad viril.
Su personaje representativo se llama <i>Yo quiero</i>, como el &laquo;superhombre&raquo;
de Nietzsche.&mdash;Si algo le salva colectivamente de la vulgaridad, es ese
extraordinario alarde de energ&iacute;a que lleva a todas partes y con el que
imprime cierto car&aacute;cter de &eacute;pica grandeza, aun a las luchas del inter&eacute;s
y de la vida material. As&iacute; de los especuladores de Chicago y de
Mine&aacute;polis, ha dicho Paul Bourget que son a la manera de combatientes
heroicos en los cuales la aptitud para el ataque y la defensa es
comparable a la de un <i>grognard</i> del gran Emperador.&mdash;Y esta energ&iacute;a
suprema, con la que el genio norteamericano parece obtener&mdash;hipnotizador
audaz&mdash;el adormecimiento y la sugesti&oacute;n de los hados, suele encontrarse
aun en las particularidades que se nos presentan como excepcionales y
divergentes de aquella civilizaci&oacute;n. Nadie negar&aacute; que Edgard Poe es una
individualidad an&oacute;mala y rebelde dentro de su pueblo. Su alma escogida
representa una part&iacute;cula inasimilable del alma nacional, que no en vano
se agit&oacute; entre las otras con la sensaci&oacute;n de una soledad infinita. Y,
sin embargo, la nota fundamental&mdash;que Baudelaire ha se&ntilde;alado
profundamente&mdash;en el car&aacute;cter de los h&eacute;roes de Poe, es todav&iacute;a el temple
sobrehumano, la ind&oacute;mita resistencia de la voluntad. Cuando ide&oacute; a
Ligeia, la m&aacute;s misteriosa y adorable de sus criaturas, Poe simboliz&oacute; en
la luz inextinguible de sus ojos el himno de triunfo de la Voluntad
sobre la Muerte.</p>

<p>Adquirido, con el sincero reconocimiento de cuanto hay de luminoso y
grande en el genio de la poderosa naci&oacute;n, el derecho de completar
respecto a &eacute;l la f&oacute;rmula de la justicia, una cuesti&oacute;n llena de inter&eacute;s
pide expresarse.&mdash;&iquest;Realiza aquella sociedad, o tiende a realizar, por lo
menos, la idea de la conducta racional que cumple a las leg&iacute;timas
exigencias del esp&iacute;ritu, a la dignidad intelectual y moral de nuestra
civilizaci&oacute;n?&mdash;&iquest;Es en ella donde hemos de se&ntilde;alar la m&aacute;s aproximada
imagen de nuestra &laquo;ciudad perfecta&raquo;?&mdash;Esta febricitante inquietud que
parece centuplicar en su seno el movimiento y la intensidad de la vida,
&iquest;tiene un objeto capaz de merecerla y un est&iacute;mulo bastante para
justificarla?</p>

<p>Herbert Spencer, formulando con noble sinceridad su saludo a la
democracia de Am&eacute;rica en un banquete de New York, se&ntilde;alaba el rasgo
fundamental de la vida de los norteamericanos en esa misma desbordada
inquietud que se manifiesta por la pasi&oacute;n infinita del trabajo y la
porf&iacute;a de la expansi&oacute;n material en todas sus formas. Y observaba despu&eacute;s
que, en tan exclusivo predominio de la actividad subordinada a los
prop&oacute;sitos inmediatos de la utilidad, se revelaba una concepci&oacute;n de la
existencia, tolerable sin duda como car&aacute;cter provisional de una
civilizaci&oacute;n, como tarea preliminar de una cultura, pero que urg&iacute;a ya
rectificar, puesto que tend&iacute;a a convertir el trabajo utilitario en fin y
objeto supremo de la vida, cuando &eacute;l en ning&uacute;n caso puede significar
racionalmente sino la acumulaci&oacute;n de los elementos propios para hacer
posible el total y armonioso desenvolvimiento de nuestro ser.&mdash;Spencer
agregaba que era necesario predicar a los norteamericanos el Evangelio
del descanso o el recreo; e identificando nosotros la m&aacute;s noble
significaci&oacute;n de estas palabras con las del <i>ocio</i>, tal cual lo
dignificaban los antiguos moralistas, clasificaremos dentro del
Evangelio en que debe iniciarse a aquellos trabajadores sin reposo, toda
preocupaci&oacute;n ideal, todo desinteresado empleo de las horas, todo objeto
de meditaci&oacute;n levantado sobre la finalidad inmediata de la utilidad.</p>

<p>La vida norteamericana describe efectivamente ese c&iacute;rculo vicioso que
Pascal se&ntilde;alaba en la anhelante persecuci&oacute;n del bienestar, cuando &eacute;l no
tiene su fin fuera de s&iacute; mismo. Su prosperidad es tan grande como su
imposibilidad de satisfacer a una mediana concepci&oacute;n del destino humano.
Obra tit&aacute;nica, por la enorme tensi&oacute;n de voluntad que representa y por
sus triunfos inauditos en todas las esferas del engrandecimiento
material, es indudable que aquella civilizaci&oacute;n produce en su conjunto
una singular impresi&oacute;n de insuficiencia y de vac&iacute;o. Y es que, si con el
derecho que da la historia de treinta siglos de evoluci&oacute;n presididos por
la dignidad del esp&iacute;ritu cl&aacute;sico y del esp&iacute;ritu cristiano, se pregunta
cu&aacute;l es en ella el principio dirigente, cu&aacute;l su <i>substratum</i> ideal, cu&aacute;l
el prop&oacute;sito ulterior a la inmediata preocupaci&oacute;n de los intereses
positivos que estremecen aquella masa formidable, s&oacute;lo se encontrar&aacute;,
como f&oacute;rmula del ideal definitivo, la misma absoluta preocupaci&oacute;n del
triunfo material.&mdash;Hu&eacute;rfano de tradiciones muy hondas que le orienten,
ese pueblo no ha sabido substituir la idealidad inspiradora del pasado
con una alta y desinteresada concepci&oacute;n del porvenir. Vive para la
realidad inmediata, del presente, y por ello subordina toda su actividad
al ego&iacute;smo del bienestar personal y colectivo.&mdash;De la suma de los
elementos de su riqueza y su poder, podr&iacute;a decirse lo que el autor de
<i>Mensonges</i> de la inteligencia del marqu&eacute;s de Norbert que figura en uno
de sus libros: es un monte de le&ntilde;a al cual no se ha hallado modo de dar
fuego. Falta la chispa eficaz que haga levantarse la llama de un ideal
vivificante e inquieto sobre el copioso combustible.&mdash;Ni siquiera el
ego&iacute;smo nacional, a falta de m&aacute;s altos impulsos; ni siquiera el
exclusivismo y el orgullo de raza, que son los que transfiguran y
engrandecen, en la antig&uuml;edad, la prosaica dureza de la vida de Roma,
pueden tener vislumbres de idealidad y de hermosura en un pueblo donde
la confusi&oacute;n cosmopolita y el <i>atomismo</i> de una mal entendida
democracia, impiden la formaci&oacute;n de una verdadera conciencia nacional.</p>

<p>Dir&iacute;ase que el positivismo genial de la Metr&oacute;poli ha sufrido, al
transmitirse a sus emancipados hijos de Am&eacute;rica, una destilaci&oacute;n que le
priva de todos los elementos de idealidad que le templaban,
reduci&eacute;ndole, en realidad, a la crudeza que, en las exageraciones de la
pasi&oacute;n o de la s&aacute;tira, ha podido atribuirse al positivismo de
Inglaterra.&mdash;El esp&iacute;ritu ingl&eacute;s, bajo la &aacute;spera corteza del
utilitarismo, bajo la indiferencia mercantil, bajo la severidad
puritana, esconde, a no dudarlo, una virtualidad po&eacute;tica escogida y un
profundo venero de sensibilidad, el cual revela, en sentir de Taine, que
el fondo primitivo, el fondo germ&aacute;nico de aquella raza, modificada luego
por la presi&oacute;n de la conquista y por el h&aacute;bito de la actividad
comercial, fu&eacute; una extraordinaria exaltaci&oacute;n del sentimiento. El
esp&iacute;ritu americano no ha recibido en herencia ese instinto po&eacute;tico
ancestral, que brota, como surgente l&iacute;mpida, del seno de la roca
brit&aacute;nica, cuando es el Mois&eacute;s de un arte delicado quien la toca. El
pueblo ingl&eacute;s tiene, en la instituci&oacute;n de su aristocracia&mdash;por
anacr&oacute;nica e injusta que ella sea bajo el aspecto del derecho
pol&iacute;tico&mdash;, un alto e inexpugnable baluarte que oponer al mercantilismo
ambiente y a la prosa invasora; tan alto e inexpugnable baluarte, que es
el mismo Taine quien asegura que desde los tiempos de las ciudades
griegas, no presentaba la historia ejemplo de una condici&oacute;n de vida m&aacute;s
propia para formar y enaltecer el sentimiento de la nobleza humana. En
el ambiente de la democracia de Am&eacute;rica, el esp&iacute;ritu de vulgaridad no
halla ante s&iacute; relieves inaccesibles para su fuerza de ascensi&oacute;n, y se
extiende y propaga como sobre la llaneza de una pampa infinita.</p>

<p>Sensibilidad, inteligencia, costumbres&mdash;todo est&aacute; caracterizado en el
enorme pueblo por una radical ineptitud de selecci&oacute;n, que mantiene,
junto al orden mec&aacute;nico de su actividad material y de su vida pol&iacute;tica,
un profundo desorden en todo lo que pertenece al dominio de las
facultades ideales.&mdash;F&aacute;ciles son de seguir las manifestaciones de esa
ineptitud, partiendo de las m&aacute;s exteriores y aparentes, para llegar
despu&eacute;s a otras m&aacute;s esenciales y m&aacute;s &iacute;ntimas.&mdash;Pr&oacute;digo de sus
riquezas&mdash;porque en su codicia no entra, seg&uacute;n acertadamente se ha
dicho, ninguna parte de Harpag&oacute;n&mdash;, el norteamericano ha logrado
adquirir con ellas, plenamente, la satisfacci&oacute;n y la vanidad de la
magnificencia suntuaria, pero no ha logrado adquirir la nota escogida
del buen gusto. El arte verdadero s&oacute;lo ha podido existir, en tal
ambiente, a t&iacute;tulo de rebeli&oacute;n individual. &Eacute;merson, Poe, son all&iacute; como
los ejemplares de una fauna expulsada de su verdadero medio por el rigor
de una cat&aacute;strofe geol&oacute;gica.&mdash;Habla Bourget, en <i>Outre mer</i>, del acento
concentrado y solemne con que la palabra <i>arte</i> vibra en los labios de
los norteamericanos que ha halagado el favor de la fortuna; de esos
recios y acrisolados h&eacute;roes del <i>self-help</i> que aspiran a coronar, con
la asimilaci&oacute;n de todos los refinamientos humanos, la obra de su
encumbramiento re&ntilde;ido. Pero nunca les ha sido dado concebir esa divina
actividad que nombran con &eacute;nfasis, sino como un nuevo motivo de
satisfacerse su inquietud invasora y como un trofeo de su vanidad. La
ignoran, en lo que ella tiene de desinteresado y de escogido; la
ignoran, a despecho de la munificencia con que la fortuna individual
suele emplearse en estimular la formaci&oacute;n de un delicado sentido de
belleza; a despecho de la esplendidez de los museos y las exposiciones
con que se ufanan sus ciudades; a despecho de las monta&ntilde;as de m&aacute;rmol y
de bronce que han esculpido para las estatuas de sus plazas p&uacute;blicas. Y
si con su nombre hubiera de caracterizarse alguna vez un gusto de arte,
&eacute;l no podr&iacute;a ser otro que el que envuelve la negaci&oacute;n del arte mismo: la
brutalidad del efecto rebuscado, el desconocimiento de todo tono suave y
de toda manera exquisita, el culto de una falsa grandeza, el
<i>sensacionismo</i> que excluye la noble serenidad inconciliable con el
apresuramiento de una vida febril.</p>

<p>La idealidad de lo hermoso no apasiona al descendiente de los austeros
puritanos. Tampoco le apasiona la idealidad de lo verdadero. Menosprecia
todo ejercicio del pensamiento que prescinda de una inmediata finalidad,
por vano e infecundo. No le lleva a la ciencia un desinteresado anhelo
de verdad, ni se ha manifestado ning&uacute;n caso capaz de amarla por s&iacute;
misma. La investigaci&oacute;n no es para &eacute;l sino el antecedente de la
aplicaci&oacute;n utilitaria.&mdash;Sus gloriosos empe&ntilde;os por difundir los
beneficios de la educaci&oacute;n popular, est&aacute;n inspirados en el noble
prop&oacute;sito de comunicar los elementos fundamentales del saber al mayor
n&uacute;mero; pero no nos revelan que, al mismo tiempo que de ese
acrecentamiento extensivo de la educaci&oacute;n, se preocupe de seleccionarla
y elevarla, para auxiliar el esfuerzo de las superioridades que
ambicionen erguirse sobre la general mediocridad. As&iacute;, el resultado de
su porfiada guerra a la ignorancia, ha sido la semicultura universal y
una profunda languidez de la alta cultura.&mdash;En igual proporci&oacute;n que la
ignorancia radical, disminuyen en el ambiente de esa gigantesca
democracia, la superior sabidur&iacute;a y el genio. He ah&iacute; por qu&eacute; la historia
de su actividad pensadora es una progresi&oacute;n decreciente de brillo y de
originalidad. Mientras en el per&iacute;odo de la independencia y la
organizaci&oacute;n surgen, para representar lo mismo el pensamiento que la
voluntad de aquel pueblo, muchos nombres ilustres, medio siglo m&aacute;s tarde
Tocqueville puede observar, respecto a ellos, que <i>los dioses se van</i>.
Cuando escribi&oacute; Tocqueville su obra maestra, a&uacute;n irradiaba, sin embargo,
desde Boston, la <i>ciudadela puritana</i>, la ciudad de las doctas
tradiciones, una gloriosa pl&eacute;yade que tiene en la historia intelectual
de este siglo la magnitud de la universalidad.&mdash;&iquest;Qui&eacute;nes han recogido
despu&eacute;s la herencia de Ch&aacute;nning, de &Eacute;merson, de Poe?&mdash;La nivelaci&oacute;n
mesocr&aacute;tica, apresurando su obra desoladora, tiende a desvanecer el poco
car&aacute;cter que quedaba a aquella precaria intelectualidad. Las alas de sus
libros ha tiempo que no llegan a la altura en que ser&iacute;a universalmente
posible divisarlos. Y hoy, la m&aacute;s genuina representaci&oacute;n del gusto
norteamericano, en punto a letras, est&aacute; en los lienzos grises de un
diarismo que no hace pensar en el que un d&iacute;a suministr&oacute; los materiales
de <i>El Federalista</i>.</p>

<p>Con relaci&oacute;n a los sentimientos morales, el impulso mec&aacute;nico del
utilitarismo ha encontrado el resorte moderador de una fuerte tradici&oacute;n
religiosa. Pero no por eso debe creerse que ha cedido la direcci&oacute;n de la
conducta a un verdadero principio de desinter&eacute;s. La religiosidad de los
americanos, como derivaci&oacute;n extremada de la inglesa, no es m&aacute;s que una
fuerza auxiliatoria de la legislaci&oacute;n penal, que evacuar&iacute;a su puesto el
d&iacute;a que fuera posible dar a la moral utilitaria la autoridad religiosa
que ambicionaba darle Stuart Mill.&mdash;La m&aacute;s elevada c&uacute;spide de su moral
es la moral de Franklin.&mdash;Una filosof&iacute;a de la conducta, que halla su
t&eacute;rmino en lo mediocre de la honestidad, en la utilidad de la prudencia,
de cuyo seno no surgir&aacute;n jam&aacute;s ni la santidad ni el hero&iacute;smo, y que s&oacute;lo
apta para prestar a la conciencia, en los caminos normales de la vida,
el apoyo del bast&oacute;n del manzano con que marchaba habitualmente su
propagador, no es m&aacute;s que un le&ntilde;o fr&aacute;gil cuando se trata de subir las
altas pendientes.&mdash;Tal es la suprema cumbre; pero es en los valles donde
hay que buscar la realidad. Aun cuando el criterio moral no hubiera de
descender m&aacute;s abajo del utilitarismo probo y mesurado de Franklin, el
t&eacute;rmino forzoso&mdash;que ya se&ntilde;al&oacute; la sagaz observaci&oacute;n de Tocqueville&mdash;de
una sociedad educada en semejante limitaci&oacute;n del deber, ser&iacute;a, no por
cierto una de esas decadencias soberbias y magn&iacute;ficas que dan la medida
de la sat&aacute;nica hermosura del mal en la disoluci&oacute;n de los imperios, pero
s&iacute; una suerte de materialismo p&aacute;lido y mediocre, y en &uacute;ltimo resultado,
el sue&ntilde;o de una enervaci&oacute;n sin brillo, por la silenciosa descomposici&oacute;n
de todos los resortes de la vida moral&mdash;All&iacute; donde el precepto tiende a
poner las altas manifestaciones de la abnegaci&oacute;n y la virtud fuera del
dominio de lo obligatorio, la realidad har&aacute; retroceder indefinidamente
el l&iacute;mite de la obligaci&oacute;n.&mdash;Pero la escuela de la prosperidad material,
que ser&aacute; siempre ruda prueba para la austeridad de las rep&uacute;blicas, ha
llevado m&aacute;s lejos la llaneza de la concepci&oacute;n de la conducta racional
que hoy gana los esp&iacute;ritus. Al c&oacute;digo de Franklin han sucedido otros de
m&aacute;s francas tendencias, como expresi&oacute;n de la sabidur&iacute;a nacional. Y no
hace a&uacute;n cinco a&ntilde;os el voto p&uacute;blico consagraba en todas las ciudades
norteamericanas, con las m&aacute;s equ&iacute;vocas manifestaciones de la popularidad
y de la cr&iacute;tica, la nueva ley moral en que, desde la puritana Boston,
anunciaba solemnemente el autor de cierto docto libro que se intitulaba
<i>Pushing to the front</i><sup>[C]</sup>, que el &eacute;xito deb&iacute;a ser considerado la
finalidad suprema de la vida. La revelaci&oacute;n tuvo eco a&uacute;n en el seno de
las comuniones cristianas, y se cit&oacute; una vez, a prop&oacute;sito del libro
afortunado, la <i>Imitaci&oacute;n</i>, de K&eacute;mpis, como t&eacute;rmino de comparaci&oacute;n.</p>

<p class="foot">[C] Por M. Orisson Swett Marden. Boston, 1895.</p>

<p>La vida p&uacute;blica no se sustrae, por cierto, a las consecuencias del
crecimiento del mismo germen de desorganizaci&oacute;n que lleva aquella
sociedad en sus entra&ntilde;as. Cualquier mediano observador de sus costumbres
pol&iacute;ticas os hablar&aacute; de c&oacute;mo la obsesi&oacute;n del inter&eacute;s utilitario tiende
progresivamente a enervar y empeque&ntilde;ecer en los corazones el sentimiento
del derecho. El valor c&iacute;vico, la virtud vieja de los H&aacute;milton, es una
hoja de acero que se oxida, cada d&iacute;a m&aacute;s olvidada, entre las telara&ntilde;as
de las tradiciones. La venalidad, que empieza desde el voto p&uacute;blico, se
propaga a todos los resortes institucionales. El gobierno de la
mediocridad vuelve vana la emulaci&oacute;n que realza los caracteres y las
inteligencias y que los entona con la perspectiva de la efectividad de
su dominio. La democracia, a la que no han sabido dar el regulador de
una alta y educadora noci&oacute;n de las superioridades humanas, tendi&oacute;
siempre entre ellos a esa brutalidad abominable del n&uacute;mero que menoscaba
los mejores beneficios morales de la libertad y anula en la opini&oacute;n el
respeto de la dignidad ajena. Hoy, adem&aacute;s, una formidable fuerza se
levanta a contrastar de la peor manera posible el absolutismo del
n&uacute;mero. La influencia pol&iacute;tica de una plutocracia representada por los
todopoderosos aliados de los <i>trust</i>, monopolizadores de la producci&oacute;n y
due&ntilde;os de la vida econ&oacute;mica, es, sin duda, uno de los rasgos m&aacute;s
merecedores de inter&eacute;s en la actual fisonom&iacute;a del gran pueblo. La
formaci&oacute;n de esta plutocracia ha hecho que se recuerde, con muy probable
oportunidad, el advenimiento de la clase enriquecida y soberbia que, en
los &uacute;ltimos tiempos de la rep&uacute;blica romana, es uno de los antecedentes
visibles de la ruina de la libertad y de la tiran&iacute;a de los C&eacute;sares. Y el
exclusivo cuidado del engrandecimiento material&mdash;numen de aquella
civilizaci&oacute;n&mdash;impone as&iacute; la l&oacute;gica de sus resultados en la vida
pol&iacute;tica, como en todos los &oacute;rdenes de la actividad, dando el rango
primero al <i>struggle-for-life</i> osado y astuto, convertido por la brutal
eficacia de su esfuerzo en la suprema personificaci&oacute;n de la energ&iacute;a
nacional&mdash;en el postulante a su <i>representaci&oacute;n</i> emersoniana&mdash;en el
<i>personaje reinante</i> de Taine.</p>

<p>Al impulso que precipita aceleradamente la vida del esp&iacute;ritu en el
sentido de la desorientaci&oacute;n ideal y el ego&iacute;smo utilitario, corresponde,
f&iacute;sicamente, ese otro impulso, que en la expansi&oacute;n del asombroso
crecimiento de aquel pueblo lleva sus multitudes y sus iniciativas en
direcci&oacute;n a la inmensa zona occidental que, en tiempos de la
independencia, era el misterio, velado por las selvas del Mississipi. En
efecto; es en ese improvisado Oeste, que crece formidable frente a los
viejos Estados del Atl&aacute;ntico y reclama para un cercano porvenir la
hegemon&iacute;a, donde est&aacute; la m&aacute;s fiel representaci&oacute;n de la vida
norteamericana en el actual instante de su evoluci&oacute;n. Es all&iacute; donde los
definitivos resultados, los l&oacute;gicos y naturales frutos del esp&iacute;ritu que
ha guiado a la poderosa democracia desde sus or&iacute;genes, se muestran de
relieve a la mirada del observador y le proporcionan un punto de partida
para imaginarse la faz del inmediato futuro del gran pueblo. Al
virginiano y al <i>yankee</i> ha sucedido, como tipo representativo, ese
dominador de las ayer desiertas Praderas, refiri&eacute;ndose al cual dec&iacute;a
Michel Chevalier, hace medio siglo, que &laquo;los &uacute;ltimos ser&iacute;an un d&iacute;a los
primeros&raquo;. El utilitarismo, vac&iacute;o de todo contenido ideal, la vaguedad
cosmopolita y la nivelaci&oacute;n de la democracia bastarda, alcanzar&aacute;n con &eacute;l
su &uacute;ltimo triunfo.&mdash;Todo elemento noble de aquella civilizaci&oacute;n; todo lo
que la vincula a generosos recuerdos y fundamenta su dignidad
hist&oacute;rica&mdash;el legado de los tripulantes del <i>Flor de Mayo</i>, la memoria
de los patricios de Virginia y de los caballeros de la Nueva Inglaterra,
el esp&iacute;ritu de los ciudadanos y los legisladores de la emancipaci&oacute;n&mdash;,
quedar&aacute;n dentro de los viejos Estados donde Boston y Filadelfia
mantienen a&uacute;n, seg&uacute;n expresivamente se ha dicho, &laquo;el pall&aacute;dium de la
tradici&oacute;n washingtoniana&raquo;. Chicago se alza a reinar. Y su confianza en
la superioridad que lleva sobre el litoral iniciador del Atl&aacute;ntico, se
funda en que le considera demasiado reaccionario, demasiado europeo,
demasiado tradicionalista. La historia no da t&iacute;tulos cuando el
procedimiento de elecci&oacute;n es la subasta de la p&uacute;rpura.</p>

<p>A medida que el utilitarismo genial de aquella civilizaci&oacute;n asume as&iacute;
caracteres m&aacute;s definidos, m&aacute;s francos, m&aacute;s estrechos, aumentan, con la
embriaguez de la prosperidad material, las impaciencias de sus hijos por
propagarla y atribuirle la predestinaci&oacute;n de un magisterio romano.&mdash;Hoy,
ellos aspiran manifiestamente al primado de la cultura universal, a la
direcci&oacute;n de las ideas, y se consideran a s&iacute; mismos los forjadores de un
tipo de civilizaci&oacute;n que prevalecer&aacute;. Aquel discurso semi-ir&oacute;nico que
Laboulaye pone en boca de un escolar de su Par&iacute;s americanizado para
significar la preponderancia que concedieron siempre en el prop&oacute;sito
educativo a cuanto favorezca el orgullo del sentimiento nacional,
tendr&iacute;a toda la seriedad de la creencia m&aacute;s sincera en labios de
cualquier americano viril de nuestros d&iacute;as. En el fondo de su declarado
esp&iacute;ritu de rivalidad hacia Europa hay un menosprecio que es ingenuo, y
hay la profunda convicci&oacute;n de que ellos est&aacute;n destinados a obscurecer en
breve plazo su superioridad espiritual y su gloria, cumpli&eacute;ndose una vez
m&aacute;s en las evoluciones de la civilizaci&oacute;n humana la dura ley de los
misterios antiguos en que el iniciado daba muerte al iniciador. In&uacute;til
ser&iacute;a tender a convencerles de que, aunque la contribuci&oacute;n que han
llevado a los progresos de la libertad y de la utilidad haya sido,
indudablemente, cuantiosa, y aunque debiera atribu&iacute;rsele en justicia la
significaci&oacute;n de una obra universal, de una obra <i>humana</i>, ella es
insuficiente para hacer transmudarse, en direcci&oacute;n al nuevo Capitolio,
el eje del mundo. In&uacute;til ser&iacute;a tender a convencerles de que la obra
realizada por la perseverante genialidad del arya europeo desde que,
hace tres mil a&ntilde;os, las orillas del Mediterr&aacute;neo, civilizador y
glorioso, se ci&ntilde;eron jubilosamente la guirnalda de las ciudades
hel&eacute;nicas; la obra que a&uacute;n contin&uacute;a realiz&aacute;ndose y de cuyas tradiciones
y ense&ntilde;anzas vivimos, es una suma con la cual no puede formar ecuaci&oacute;n
la f&oacute;rmula <i>W&aacute;shington m&aacute;s &Eacute;dison</i>. Ellos aspirar&iacute;an a revisar el
G&eacute;nesis para ocupar esa primera p&aacute;gina.&mdash;Pero adem&aacute;s de la relativa
insuficiencia de la parte que les es dado reivindicar en la educaci&oacute;n de
la humanidad, su car&aacute;cter mismo les niega la posibilidad de la
hegemon&iacute;a.&mdash;Naturaleza no les ha concedido el genio de la propaganda ni
la vocaci&oacute;n apost&oacute;lica. Carecen de ese don superior de <i>amabilidad</i>&mdash;en
alto sentido&mdash;, de ese extraordinario poder de simpat&iacute;a con que las
razas que han sido dotadas de un cometido providencial de educaci&oacute;n,
saben hacer de su cultura algo parecido a la belleza de la Helena
cl&aacute;sica, en la que todos cre&iacute;an reconocer un rasgo propio.&mdash;Aquella
civilizaci&oacute;n puede abundar, o abunda indudablemente, en sugestiones y en
ejemplos fecundos; ella puede inspirar admiraci&oacute;n, asombro, respeto,
pero es dif&iacute;cil que cuando el extranjero divisa de alta mar su
gigantesco s&iacute;mbolo: la libertad de Bartholdi, que yergue triunfalmente
su antorcha sobre el puerto de Nueva York, se despierte en su &aacute;nimo la
emoci&oacute;n profunda y religiosa con que el viajero antiguo deb&iacute;a ver
surgir, en las noches di&aacute;fanas del &Aacute;tica, el toque luminoso que la lanza
de oro de la Atenea del Acr&oacute;polis dejaba notar a la distancia en la
pureza del ambiente sereno.</p>

<p>Y advertid que cuando, en nombre de los derechos del esp&iacute;ritu, niego al
utilitarismo norteamericano ese car&aacute;cter t&iacute;pico con que quiere
impon&eacute;rsenos como suma y modelo de civilizaci&oacute;n, no es mi prop&oacute;sito
afirmar que la obra realizada por &eacute;l haya de ser enteramente perdida con
relaci&oacute;n a los que podr&iacute;amos llamar <i>los intereses del alma</i>.&mdash;Sin el
brazo que nivela y construye, no tendr&iacute;a paz el que sirve de apoyo a la
noble frente que piensa. Sin la conquista de cierto bienestar material
es imposible, en las sociedades humanas, el reino del esp&iacute;ritu. As&iacute; lo
reconoce el mismo aristocr&aacute;tico idealismo de Ren&aacute;n, cuando realza, del
punto de vista de los intereses morales de la especie y de su selecci&oacute;n
espiritual en lo futuro, la significaci&oacute;n de la obra utilitaria de este
siglo. &laquo;Elevarse sobre la necesidad&mdash;agrega el maestro&mdash;, es
redimirse&raquo;.&mdash;En lo remoto del pasado, los efectos de la prosaica e
interesada actividad del mercader que por primera vez pone en relaci&oacute;n a
un pueblo con otros tienen un incalculable alcance idealizador, puesto
que contribuyen eficazmente a multiplicar los instrumentos de la
inteligencia, a pulir y suavizar las costumbres y a hacer posibles,
quiz&aacute;, los preceptos de una moral m&aacute;s avanzada.&mdash;La misma fuerza
positiva aparece propiciando las mayores idealidades de la civilizaci&oacute;n.
El oro acumulado por el mercantilismo de las rep&uacute;blicas italianas
&laquo;pag&oacute;&mdash;seg&uacute;n Saint-V&iacute;ctor&mdash;los gastos del renacimiento&raquo;. Las naves que
volv&iacute;an de los pa&iacute;ses de <i>Las mil y una noches</i>, colmadas de especias y
marfil, hicieron posible que Lorenzo de M&eacute;dicis renovara, en las lonjas
de los mercaderes florentinos, los convites plat&oacute;nicos.&mdash;La historia
muestra en definitiva una inducci&oacute;n rec&iacute;proca entre los progresos de la
actividad utilitaria y la ideal. Y as&iacute; como la utilidad suele
convertirse en fuerte escudo para las idealidades, ellas provocan con
frecuencia (a condici&oacute;n de no propon&eacute;rselo directamente) los resultados
de lo &uacute;til. Observa Bagehot, por ejemplo, c&oacute;mo los inmensos beneficios
positivos de la navegaci&oacute;n no existir&iacute;an acaso para la humanidad, si en
las edades primitivas no hubiera habido so&ntilde;adores y
ociosos&mdash;seguramente, mal comprendidos de sus contempor&aacute;neos&mdash;a quienes
interesase la contemplaci&oacute;n de lo que pasaba en las esferas del
cielo.&mdash;Esta ley de armon&iacute;a nos ense&ntilde;a a respetar el brazo que labra el
duro terru&ntilde;o de la prosa. La obra del positivismo norteamericano servir&aacute;
a la causa de Ariel, en &uacute;ltimo t&eacute;rmino. Lo que aquel pueblo de c&iacute;clopes
ha conquistado directamente para el bienestar material, con su sentido
de lo &uacute;til y su admirable actitud de la invenci&oacute;n mec&aacute;nica, lo
convertir&aacute;n otros pueblos, o &eacute;l mismo en lo futuro, en eficaces
elementos de selecci&oacute;n. As&iacute;, la m&aacute;s preciosa y fundamental de las
adquisiciones del esp&iacute;ritu&mdash;el alfabeto, que da alas de inmortalidad a
la palabra&mdash;nace en el seno de las factor&iacute;as cananeas y es el hallazgo
de una civilizaci&oacute;n mercantil, que, al utilizarlo con fines
exclusivamente mercenarios, ignoraba que el genio de razas superiores lo
transfigurar&iacute;a convirti&eacute;ndole en el medio de propagar su m&aacute;s pura y
luminosa esencia. La relaci&oacute;n entre los bienes positivos y los bienes
intelectuales y morales es, pues, seg&uacute;n la adecuada comparaci&oacute;n de
Fouill&eacute;e, un nuevo aspecto de la cuesti&oacute;n de la equivalencia de las
fuerzas, que as&iacute; como permite transformar el movimiento en cal&oacute;rico,
permite tambi&eacute;n obtener de las ventajas materiales elementos de
superioridad espiritual.</p>

<p>Pero la vida norteamericana no nos ofrece a&uacute;n un nuevo ejemplo de esa
relaci&oacute;n indudable, ni nos lo anuncia como gloria de una posteridad que
se vislumbre.&mdash;- Nuestra confianza y nuestros votos deben inclinarse a
que, en un porvenir m&aacute;s inaccesible a la inferencia, est&eacute; reservado a
aquella civilizaci&oacute;n un destino superior. Por m&aacute;s que bajo el acicate de
su actividad viv&iacute;sima, el breve tiempo que la separa de su aurora haya
sido bastante para satisfacer el gasto de vida requerido por una
evoluci&oacute;n inmensa, su pasado y su actualidad no pueden ser sino un
introito con relaci&oacute;n a lo futuro.&mdash;Todo demuestra que ella est&aacute; a&uacute;n muy
lejana de su f&oacute;rmula definitiva. La energ&iacute;a asimiladora que le ha
permitido conservar cierta uniformidad y cierto temple genial, a
despecho de las enormes invasiones de elementos &eacute;tnicos opuestos a los
que hasta hoy han dado el tono a su car&aacute;cter, tendr&aacute; que re&ntilde;ir batallas
cada d&iacute;a m&aacute;s dif&iacute;ciles, y en el utilitarismo proscriptor de toda
idealidad no encontrar&aacute; una inspiraci&oacute;n suficientemente poderosa para
mantener la atracci&oacute;n del sentimiento solidario. Un pensador ilustre,
que comparaba al esclavo de las sociedades antiguas con una part&iacute;cula no
digerida por el organismo social, podr&iacute;a quiz&aacute; tener una comparaci&oacute;n
semejante para caracterizar la situaci&oacute;n de ese fuerte colono de
procedencia germ&aacute;nica, que establecido en los Estados del centro y del
Far-West conserva intacta en su naturaleza, en su sociabilidad, en sus
costumbres, la impresi&oacute;n del genio alem&aacute;n, que en muchas de sus
condiciones caracter&iacute;sticas m&aacute;s profundas y en&eacute;rgicas debe ser
considerado una verdadera ant&iacute;tesis del genio americano.&mdash;Por otra
parte, una civilizaci&oacute;n que est&eacute; destinada a vivir y a dilatarse en el
mundo; una civilizaci&oacute;n que no haya perdido, momific&aacute;ndose, a la manera
de los imperios asi&aacute;ticos, la aptitud de la variabilidad, no puede
prolongar indefinidamente la direcci&oacute;n de sus energ&iacute;as y de sus ideas en
un &uacute;nico y exclusivo sentido. Esperemos que el esp&iacute;ritu de aquel
tit&aacute;nico organismo social, que ha sido hasta hoy <i>voluntad</i> y <i>utilidad</i>
solamente, sea tambi&eacute;n alg&uacute;n d&iacute;a inteligencia, sentimiento, idealidad.
Esperemos, que de la enorme fragua surgir&aacute;, en &uacute;ltimo resultado, el
ejemplar humano, generoso, arm&oacute;nico, selecto, que Spencer, en un ya
citado discurso, cre&iacute;a poder augurar como t&eacute;rmino del costoso proceso de
refundici&oacute;n. Pero no le busquemos ni en la realidad presente de aquel
pueblo, ni en la perspectiva de sus evoluciones inmediatas; y
renunciemos a ver el tipo de una civilizaci&oacute;n ejemplar donde s&oacute;lo existe
un boceto tosco y enorme, que a&uacute;n pasar&aacute; necesariamente por muchas
rectificaciones sucesivas, antes de adquirir la serena y firme actitud
con que los pueblos que han alcanzado un perfecto desenvolvimiento de su
genio presiden al glorioso coronamiento de su obra, como en <i>el sue&ntilde;o
del c&oacute;ndor</i> que Leconte de Lisle ha descrito con su soberbia majestad,
terminando en ol&iacute;mpico sosiego la ascensi&oacute;n poderosa m&aacute;s arriba de la
cumbre de la cordillera.</p>

<p class="top1">Ante la posteridad, ante la historia, todo gran pueblo debe aparecer
como una vegetaci&oacute;n cuyo desenvolvimiento ha tendido armoniosamente a
producir un fruto en el que su savia acrisolada ofrece al porvenir la
idealidad de su fragancia y la fecundidad de su simiente.&mdash;Sin este
resultado duradero, <i>humano</i>, levantado sobre la finalidad transitoria
de lo <i>&uacute;til</i>, el poder y la grandeza de los imperios no son m&aacute;s que una
noche de sue&ntilde;o en la existencia de la humanidad; porque, como las
visiones personales del sue&ntilde;o, no merecen contarse en el encadenamiento
de los hechos que forman la trama activa de la vida.</p>

<p>Gran civilizaci&oacute;n, gran pueblo&mdash;en la acepci&oacute;n que tiene valor para la
historia&mdash;, son aquellos que, al desaparecer materialmente en el tiempo,
dejan vibrante para siempre la melod&iacute;a surgida de su esp&iacute;ritu y hacen
persistir en la posteridad su legado imperecedero&mdash;seg&uacute;n dijo Carlyle
del alma de sus &laquo;h&eacute;roes&raquo;&mdash;: <i>como una nueva y divina porci&oacute;n de la suma
de las cosas</i>. Tal, en el poema de G&#339;the, cuando la Elena evocada del
reino de la noche vuelve a descender al Orco sombr&iacute;o, deja a Fausto su
t&uacute;nica y su velo. Estas vestiduras no son la misma deidad, pero
participan, habi&eacute;ndolas llevado ella consigo, de su alteza de divina, y
tienen la virtud de elevar a quien las posee por encima de las cosas
vulgares.</p>

<p>Una sociedad definitivamente organizada que limite su idea de la
civilizaci&oacute;n a acumular abundantes elementos de prosperidad y su idea de
la justicia a distribuirlos equitativamente entre los asociados, no har&aacute;
de las ciudades donde habite nada que sea distinto, por esencia del
hormiguero o la colmena. No son bastantes, ciudades populosas,
opulentas, magn&iacute;ficas, para probar la constancia y la intensidad de una
civilizaci&oacute;n. La gran ciudad es, sin duda, un organismo necesario de la
alta cultura. Es el ambiente natural de las m&aacute;s altas manifestaciones
del esp&iacute;ritu. No sin raz&oacute;n ha dicho Quinet que &laquo;el alma que acude a
beber fuerzas y energ&iacute;as en la &iacute;ntima comunicaci&oacute;n con el linaje humano,
esa alma que constituye al grande hombre, no puede formarse y dilatarse
en medio de los peque&ntilde;os partidos de una ciudad peque&ntilde;a&raquo;.&mdash;Pero as&iacute; la
grandeza cuantitativa de la poblaci&oacute;n como la grandeza material de sus
instrumentos, de sus armas, de sus habitaciones, son s&oacute;lo <i>medios</i> del
genio civilizador, y en ning&uacute;n caso resultados en los que &eacute;l pueda
detenerse.&mdash;De las piedras que compusieron a Cartago, no dura una
part&iacute;cula transfigurada en esp&iacute;ritu y en luz. La inmensidad de Babilonia
y de N&iacute;nive no representa en la memoria de la humanidad el hueco de una
mano si se la compara con el espacio que va desde la Acr&oacute;polis al
Pireo.&mdash;Hay una perspectiva ideal en la que la ciudad no aparece grande
s&oacute;lo porque prometa ocupar el &aacute;rea inmensa que hab&iacute;a edificada en torno
a la torre de Nemrod; ni aparece fuerte s&oacute;lo porque sea capaz de
levantar de nuevo ante s&iacute; los muros babil&oacute;nicos sobre los que era
posible hacer pasar seis carros de frente; ni aparece hermosa s&oacute;lo
porque, como Babilonia, luzca en los paramentos de sus palacios losas de
alabastro y se enguirnalde con los jardines de Sem&iacute;ramis.</p>

<p>Grande es en esa perspectiva la ciudad, cuando los arrabales de su
esp&iacute;ritu alcanzan m&aacute;s all&aacute; de las cumbres y los mares, y cuando,
pronunciando su nombre, ha de iluminarse para la posteridad toda una
jornada de la historia humana, todo un horizonte del tiempo. La ciudad
es fuerte y hermosa cuando sus d&iacute;as son algo m&aacute;s que la invariable
repetici&oacute;n de un mismo eco, reflej&aacute;ndose indefinidamente de uno en otro
c&iacute;rculo de una eterna espiral; cuando hay algo en ella que flota por
encima de la muchedumbre; cuando entre las luces que se encienden
durante sus noches est&aacute; la l&aacute;mpara que acompa&ntilde;a la soledad de la
vigilia, inquietada por el pensamiento, y en la que se incuba la idea
que ha de surgir al sol del otro d&iacute;a convertida en el grito que congrega
y la fuerza que conduce las almas.</p>

<p>Entonces, s&oacute;lo la extensi&oacute;n y la grandeza material de la ciudad pueden
dar la medida para calcular la intensidad de su civilizaci&oacute;n.&mdash;Ciudades
regias, soberbias aglomeraciones de casas, son para el pensamiento un
cauce m&aacute;s inadecuado que la absoluta soledad del desierto, cuando el
pensamiento no es el se&ntilde;or que las domina.&mdash;Leyendo el <i>Maud</i> de
T&eacute;nnyson, hall&eacute; una p&aacute;gina que podr&iacute;a ser el s&iacute;mbolo de este tormento
del esp&iacute;ritu all&iacute; donde la sociedad humana es para &eacute;l un g&eacute;nero de
soledad.&mdash;Presa de angustioso delirio, el h&eacute;roe del poema se sue&ntilde;a
muerto y sepultado, a pocos pies dentro de tierra, bajo el pavimento de
una calle de Londres. A pesar de la muerte, su conciencia permanece
adherida a los fr&iacute;os despojos de su cuerpo. El clamor confuso de la
calle, propag&aacute;ndose en sorda vibraci&oacute;n hasta la estrecha cavidad de la
tumba, impide en ella todo sue&ntilde;o de paz. El peso de la multitud
indiferente gravita a toda hora sobre la triste prisi&oacute;n de aquel
esp&iacute;ritu, y los cascos de los caballos que pasan parecen empe&ntilde;arse en
estampar sobre &eacute;l un sello de oprobio. Los d&iacute;as se suceden con lentitud
inexorable. La aspiraci&oacute;n de Maud consistir&iacute;a en hundirse m&aacute;s adentro,
mucho m&aacute;s adentro de la tierra. El ruido ininteligente del tumulto s&oacute;lo
sirve para mantener en su conciencia desvelada el pensamiento de su
cautividad.</p>

<p>Existen ya, en nuestra Am&eacute;rica latina, ciudades cuya grandeza material y
cuya suma de civilizaci&oacute;n aparente las acercan con acelerado paso a
participar del primer rango en el mundo. Es necesario temer que el
pensamiento sereno que se aproxime a golpear sobre las exterioridades
fastuosas, como sobre un cerrado vaso de bronce, sienta el ruido
desconsolador del vac&iacute;o. Necesario es temer, por ejemplo, que ciudades
cuyo nombre fu&eacute; un glorioso s&iacute;mbolo en Am&eacute;rica; que tuvieron a Moreno, a
Rivadavia, a Sarmiento; que llevaron la iniciativa de una inmortal
Revoluci&oacute;n; ciudades que hicieron dilatarse por toda la extensi&oacute;n de un
continente, como en el armonioso desenvolvimiento de las ondas
conc&eacute;ntricas que levanta el golpe de la piedra sobre el agua dormida, la
gloria de sus h&eacute;roes y la palabra de sus tribunos, puedan determinar en
Sid&oacute;n, en Tiro, en Cartago.</p>

<p>A vuestra generaci&oacute;n toca impedirlo; a la juventud que se levanta,
sangre y m&uacute;sculo y nervio del porvenir. Quiero considerarla
personificada en vosotros. Os hablo ahora figur&aacute;ndome que sois los
destinados a guiar a los dem&aacute;s en los combates por la causa del
esp&iacute;ritu. La perseverancia de vuestro esfuerzo debe identificarse en
vuestra intimidad con la certeza del triunfo. No desmay&eacute;is en predicar
el Evangelio de la delicadeza a los escitas, el Evangelio de la
inteligencia a los beocios, el Evangelio del desinter&eacute;s a los fenicios.</p>

<p>Basta que el pensamiento insista en <i>ser</i>&mdash;en demostrar que existe, con
la demostraci&oacute;n que daba Di&oacute;genes del movimiento&mdash;, para que su
dilataci&oacute;n sea ineluctable y para que su triunfo sea seguro.</p>

<p>El pensamiento se conquistar&aacute; palmo a palmo, por su propia
espontaneidad, todo el espacio de que necesite para afirmar y consolidar
su reino, entre las dem&aacute;s manifestaciones de la vida.&mdash;&Eacute;l, en la
organizaci&oacute;n individual, levanta y engrandece, con su actividad
continuada, la b&oacute;veda del cr&aacute;neo que le contiene. Las razas pensadoras
revelan, en la capacidad creciente de sus cr&aacute;neos, ese empuje del obrero
interior.&mdash;&Eacute;l, en la organizaci&oacute;n social, sabr&aacute; tambi&eacute;n engrandecer la
capacidad de su escenario, sin necesidad de que para ello intervenga
ninguna fuerza ajena a &eacute;l mismo.&mdash;Pero tal persuasi&oacute;n, que debe
defenderos de un desaliento cuya &uacute;nica utilidad consistir&iacute;a en eliminar
a los mediocres y los peque&ntilde;os de la lucha, debe preservaros tambi&eacute;n de
las impaciencias que exigen vanamente del tiempo la alteraci&oacute;n de su
ritmo imperioso.</p>

<p>Todo el que se consagre a propagar y defender, en la Am&eacute;rica
contempor&aacute;nea, un ideal desinteresado del esp&iacute;ritu&mdash;arte, ciencia,
moral, sinceridad religiosa, pol&iacute;tica de ideas&mdash;, debe educar su
voluntad en el culto perseverante del porvenir. El pasado perteneci&oacute;
todo entero al brazo que combate; el presente pertenece, casi por
completo tambi&eacute;n, al tosco brazo que nivela y construye; el porvenir&mdash;un
porvenir tanto m&aacute;s cercano cuanto m&aacute;s en&eacute;rgicos sean la voluntad y el
pensamiento de los que le ans&iacute;an&mdash;ofrecer&aacute;, para el desenvolvimiento de
superiores facultades del alma, la estabilidad, el escenario y el
ambiente.</p>

<p>&iquest;No la ver&eacute;is vosotros la Am&eacute;rica que nosotros so&ntilde;amos; hospitalaria
para las cosas del esp&iacute;ritu, y no tan s&oacute;lo para las muchedumbres que se
amparen a ella; pensadora, sin menoscabo de su aptitud para la acci&oacute;n;
serena y firme a pesar de sus entusiasmos generosos; resplandeciente con
el encanto de una seriedad temprana y suave, como la que realza la
expresi&oacute;n de un rostro infantil cuando en &eacute;l se revela, al trav&eacute;s de la
gracia intacta que fulgura, el pensamiento inquieto que
despierta?...&mdash;Pensad en ella a lo menos; el honor de vuestra historia
futura depende de que teng&aacute;is constantemente ante los ojos del alma la
visi&oacute;n de esa Am&eacute;rica regenerada, cerni&eacute;ndose de lo alto sobre las
realidades del presente, como en la nave g&oacute;tica el vasto roset&oacute;n que
arde en luz sobre lo austero de los muros sombr&iacute;os.&mdash;No ser&eacute;is sus
fundadores, quiz&aacute;; ser&eacute;is los precursores que inmediatamente la
precedan. En las sanciones glorificadoras del futuro hay tambi&eacute;n palmas
para el recuerdo de los precursores. Edgard Quinet, que tan
profundamente ha penetrado en las armon&iacute;as de la historia y la
Naturaleza, observa que para preparar el advenimiento de un nuevo tipo
humano, de una nueva unidad social, de una personificaci&oacute;n nueva de la
civilizaci&oacute;n, suele precederles de lejos un grupo disperso y prematuro,
cuyo papel es an&aacute;logo en la vida de las sociedades al de las <i>especies
prof&eacute;ticas</i> de que a prop&oacute;sito de la evoluci&oacute;n biol&oacute;gica habla H&eacute;er. El
tipo nuevo empieza por significar, apenas, diferencias individuales y
aisladas; los individualismos se organizan m&aacute;s tarde en &laquo;variedad&raquo;, y
por &uacute;ltimo, la variedad encuentra para propagarse un medio que la
favorece, y entonces ella asciende quiz&aacute; al rango espec&iacute;fico:
entonces&mdash;dig&aacute;moslo con las palabras de Quinet&mdash;<i>el grupo se hace
muchedumbre, y reina</i>.</p>

<p>He ah&iacute; por qu&eacute; vuestra filosof&iacute;a moral en el trabajo y el combate debe
ser el reverso del <i>carpe diem</i> horaciano; una filosof&iacute;a que no se
adhiera a lo presente, sino como al pelda&ntilde;o donde afirmar el pie o como
a la brecha por donde entrar en muros enemigos. No aspirar&eacute;is, en lo
inmediato, a la consagraci&oacute;n de la victoria definitiva, sino a
procuraros mejores condiciones de lucha. Vuestra energ&iacute;a viril tendr&aacute;
con ello un est&iacute;mulo m&aacute;s poderoso; puesto que hay la virtualidad de un
inter&eacute;s dram&aacute;tico mayor, en el desempe&ntilde;o de ese papel, activo
esencialmente, de renovaci&oacute;n y de conquista, propio para acrisolar las
fuerzas de una generaci&oacute;n heroicamente dotada, que en la serena y
ol&iacute;mpica actitud que suelen las edades de oro del esp&iacute;ritu imponer a los
oficiantes solemnes de su gloria.&mdash;&laquo;No es la posesi&oacute;n de los bienes&mdash;ha
dicho profundamente Taine, hablando de las alegr&iacute;as del Renacimiento&mdash;;
no es la posesi&oacute;n de bienes, sino su adquisici&oacute;n, lo que da a los
hombres el placer y el sentimiento de su fuerza&raquo;.</p>

<p>Acaso sea atrevida y candorosa esperanza creer en un aceleramiento tan
continuo y dichoso de la evoluci&oacute;n, en una eficacia tal de vuestro
esfuerzo, que baste el tiempo concedido a la duraci&oacute;n de una generaci&oacute;n
humana para llevar en Am&eacute;rica las condiciones de la vida intelectual,
desde la incipiencia en que las tenemos ahora, a la categor&iacute;a de un
verdadero inter&eacute;s social y a una cumbre que de veras domine.&mdash;Pero donde
no cabe la transformaci&oacute;n total, cabe el progreso; y aun cuando
supierais que las primicias del suelo penosamente trabajado, no habr&iacute;an
de servirse en vuestra mesa jam&aacute;s, ello ser&iacute;a, si sois generosos, si
sois fuertes, un nuevo est&iacute;mulo en la intimidad de vuestra conciencia.
La obra mejor es la que se realiza sin las impaciencias del &eacute;xito
inmediato; y el m&aacute;s glorioso esfuerzo es el que pone la esperanza m&aacute;s
all&aacute; del horizonte visible; y la abnegaci&oacute;n m&aacute;s pura es la que se niega
en lo presente, no ya la compensaci&oacute;n del lauro y el honor ruidoso, sino
aun la voluptuosidad moral que se solaza en la contemplaci&oacute;n de la obra
consumada y el t&eacute;rmino seguro.</p>

<p>Hubo en la antig&uuml;edad altares para los &laquo;dioses ignorados&raquo;. Consagrad una
parte de vuestra alma al porvenir desconocido. A medida que las
sociedades avanzan, el pensamiento del porvenir entra por mayor parte
como uno de los factores de su evoluci&oacute;n y una de las inspiraciones de
sus obras. Desde la imprevisi&oacute;n obscura del salvaje, que s&oacute;lo divisa del
futuro lo que falta para el terminar de cada per&iacute;odo de sol y no concibe
c&oacute;mo los d&iacute;as que vendr&aacute;n pueden ser gobernados en parte desde el
presente, hasta nuestra preocupaci&oacute;n sol&iacute;cita y previsora de la
posteridad, media un espacio inmenso, que acaso parezca breve y
miserable alg&uacute;n d&iacute;a. S&oacute;lo somos capaces de progreso en cuanto lo somos
de adaptar nuestros actos a condiciones cada vez m&aacute;s distantes de
nosotros, en el espacio y en el tiempo. La seguridad de nuestra
intervenci&oacute;n en una obra que haya de sobrevivirnos, fructificando en los
beneficios del futuro, realza nuestra dignidad humana, haci&eacute;ndonos
triunfar de las limitaciones de nuestra naturaleza. Si, por desdicha, la
Humanidad hubiera de desesperar definitivamente de la inmortalidad de la
conciencia individual, el sentimiento m&aacute;s religioso con que podr&iacute;a
substituirla ser&iacute;a el que nace de pensar que, aun despu&eacute;s de disuelta
nuestra alma en el seno de las cosas, persistir&iacute;a en la herencia que se
transmiten las generaciones humanas lo mejor de lo que ella ha sentido y
ha so&ntilde;ado, su esencia m&aacute;s &iacute;ntima y m&aacute;s pura, al modo como el rayo
lum&iacute;nico de la estrella extinguida persiste en lo infinito y desciende a
acariciarnos con su melanc&oacute;lica luz.</p>

<p>El porvenir es, en la vida de las sociedades humanas, el pensamiento
idealizador por excelencia. De la veneraci&oacute;n piadosa del pasado, del
culto de la tradici&oacute;n, por una parte, y por la otra del atrevido impulso
hacia lo venidero, se compone la noble fuerza que, levantando el
esp&iacute;ritu colectivo sobre las limitaciones del presente, comunica a las
agitaciones y los sentimientos sociales un sentido ideal. Los hombres y
los pueblos trabajan, en sentir de Fouill&eacute;e, bajo la inspiraci&oacute;n de las
ideas, como los irracionales bajo la inspiraci&oacute;n de los instintos; y la
sociedad que lucha y se esfuerza, a veces sin saberlo, por imponer una
idea a la realidad, imita, seg&uacute;n el mismo pensador, la obra instintiva
del p&aacute;jaro que, al construir el nido bajo el imperio de una imagen
interna que le obsede, obedece a la vez a un recuerdo inconsciente del
pasado y a un presentimiento misterioso del porvenir.</p>

<p>Eliminando la sugesti&oacute;n del inter&eacute;s ego&iacute;sta de las almas, el pensamiento
inspirado en la preocupaci&oacute;n por destinos ulteriores a nuestra vida,
todo lo purifica y serena, todo lo ennoblece; y es un alto honor de
nuestro siglo el que la fuerza obligatoria de esa preocupaci&oacute;n por lo
futuro, el sentimiento de esa elevada imposici&oacute;n de la dignidad del ser
racional, se hayan manifestado tan claramente en &eacute;l, que aun en el seno
del m&aacute;s absoluto pesimismo, aun en el seno de la amarga filosof&iacute;a que ha
tra&iacute;do a la civilizaci&oacute;n occidental, dentro del loto de Oriente, el amor
de la disoluci&oacute;n y la nada, la voz de H&aacute;rtmann ha predicado, con la
apariencia de la l&oacute;gica, el austero deber de continuar la obra del
perfeccionamiento, de trabajar en beneficio del porvenir, para que,
acelerada la evoluci&oacute;n por el esfuerzo de los hombres, llegue ella con
m&aacute;s r&aacute;pido impulso a su t&eacute;rmino final, que ser&aacute; el t&eacute;rmino de todo dolor
y toda vida.</p>

<p>Pero no; como H&aacute;rtmann, en nombre de la muerte, sino en el de la vida
misma y la esperanza, yo os pido una parte de vuestra alma para la obra
del futuro.&mdash;Para ped&iacute;roslo, he querido inspirarme en la imagen dulce y
serena de mi Ariel.&mdash;El bondadoso genio en quien Shakespeare acert&oacute; a
infundir, quiz&aacute; con la divina inconsciencia frecuente en las
adivinaciones geniales, tan alto simbolismo, manifiesta claramente en la
estatua su significaci&oacute;n ideal, admirablemente traducida por el arte en
l&iacute;neas y contornos. Ariel es la raz&oacute;n y el sentimiento superior. Ariel
es este sublime instinto de perfectibilidad, por cuya virtud se
magnifica y convierte en centro de las cosas, la arcilla humana a la que
vive vinculada su luz, la <i>miserable arcilla</i> de que los genios de
Arimanes hablaban a Manfredo. Ariel es, para la Naturaleza, el excelso
coronamiento de su obra, que hace terminarse el proceso de ascensi&oacute;n de
las formas organizadas, con la llamarada del esp&iacute;ritu Ariel triunfante,
significa idealidad y orden en la vida, noble inspiraci&oacute;n en el
pensamiento, desinter&eacute;s en moral, buen gusto en arte, hero&iacute;smo en la
acci&oacute;n, delicadeza en las costumbres.&mdash;&Eacute;l es el h&eacute;roe ep&oacute;nimo en la
epopeya de la especie; &eacute;l es el inmortal protagonista; desde que con su
presencia inspir&oacute; los d&eacute;biles esfuerzos de racionalidad del hombre
prehist&oacute;rico, cuando por primera vez dobl&oacute; la frente obscura para labrar
el pedernal o dibujar una grosera imagen en los huesos de reno; desde
que con sus alas aviv&oacute; la hoguera sagrada que el arya primitivo,
progenitor de los pueblos civilizadores, amigo de la luz, encend&iacute;a en el
misterio de las selvas del Ganges para forjar con su fuego divino el
cetro de la majestad humana, hasta que, dentro ya de las razas
superiores, se cierne deslumbrante sobre las almas que han extralimitado
las cimas naturales de la humanidad; lo mismo sobre los h&eacute;roes del
pensamiento y del ensue&ntilde;o que sobre los de la acci&oacute;n y el sacrificio; lo
mismo sobre Plat&oacute;n en el promontorio de S&uacute;nium, que sobre San Francisco
de As&iacute;s en la soledad de Monte Albernia.&mdash;Su fuerza incontrastable tiene
por impulso todo el movimiento ascendente de la vida. Vencido una y mil
veces por la indomable rebeli&oacute;n de Calib&aacute;n, proscripto por la barbarie
vencedora, asfixiado en el humo de las batallas, manchadas las alas
transparentes al rozar el &laquo;eterno estercolero de Job&raquo;, Ariel resurge
inmortalmente, Ariel recobra su juventud y su hermosura, y acude &aacute;gil,
como al mandato de Pr&oacute;spero, al llamado de cuantos le aman e invocan en
la realidad. Su ben&eacute;fico imperio alcanza, a veces, aun a los que le
niegan y le desconocen. &Eacute;l dirige a menudo las fuerzas ciegas del mal y
la barbarie para que concurran, como las otras, a la obra del bien. &Eacute;l
cruzar&aacute; la historia humana, entonando, como en el drama de Shakespeare,
su canci&oacute;n melodiosa, para animar a los que trabajan y a los que luchan,
hasta que el cumplimiento del plan ignorado a que obedece le
permita&mdash;cual se liberta, en el drama, del servicio de Pr&oacute;spero&mdash;romper
sus lazos materiales y volver para siempre al centro de su lumbre
divina.</p>

<p>Aun m&aacute;s que para mi palabra, yo exijo de vosotros un dulce e indeleble
recuerdo para mi estatua de Ariel. Yo quiero que la imagen leve y
graciosa de este bronce se imprima desde ahora en la m&aacute;s segura
intimidad de vuestro esp&iacute;ritu.&mdash;Recuerdo que una vez que observaba el
monetario de un museo, provoc&oacute; mi atenci&oacute;n en la leyenda de una vieja
moneda la palabra <i>Esperanza</i>, medio borrada sobre la palidez decr&eacute;pita
del oro. Considerando la apagada inscripci&oacute;n, yo meditaba en la posible
realidad de su influencia. &iexcl;Qui&eacute;n sabe qu&eacute; activa y noble parte ser&iacute;a
justo atribuir, en la formaci&oacute;n del car&aacute;cter y en la vida de algunas
generaciones humanas, a ese lema sencillo actuando sobre los &aacute;nimos como
una insistente sugesti&oacute;n! &iexcl;Qui&eacute;n sabe cu&aacute;ntas vacilantes alegr&iacute;as
persistieron, cu&aacute;ntas generosas empresas maduraron, cu&aacute;ntos fatales
prop&oacute;sitos se desvanecieron al chocar las miradas con la palabra
alentadora, impresa como un gr&aacute;fico grito, sobre el disco met&aacute;lico que
circul&oacute; de mano en mano!... Pueda la imagen de este bronce&mdash;troquelados
vuestros corazones con ella&mdash;desempe&ntilde;ar en vuestra vida el mismo
inaparente pero decisivo papel. Pueda ella, en las horas sin luz del
desaliento, reanimar en vuestra conciencia el entusiasmo por el ideal
vacilante, devolver a vuestro coraz&oacute;n el calor de la esperanza perdida.
Afirmado primero en el baluarte de vuestra vida interior, Ariel se
lanzar&aacute; desde all&iacute; a la conquista de las almas. Yo le veo en el
porvenir, sonri&eacute;ndoos con gratitud, desde lo alto, al sumergirse en la
sombra vuestro esp&iacute;ritu. Yo creo en vuestra voluntad, en vuestro
esfuerzo; y m&aacute;s a&uacute;n, en los de aquellos a quienes dar&eacute;is la vida y
transmitir&eacute;is vuestra obra. Yo suelo embriagarme con el sue&ntilde;o del d&iacute;a en
que las cosas reales har&aacute;n pensar que la Cordillera que se yergue sobre
el suelo de Am&eacute;rica ha sido tallada para ser el pedestal definitivo de
esta estatua, para ser el ara inmutable de su veneraci&oacute;n.</p>

<p class="top1">As&iacute; habl&oacute; Pr&oacute;spero.&mdash;Los j&oacute;venes disc&iacute;pulos se separaron del maestro
despu&eacute;s de haber estrechado su mano con afecto filial. De su suave
palabra, iba con ellos la persistente vibraci&oacute;n en que se prolonga el
lamento del cristal herido en un ambiente sereno. Era la &uacute;ltima hora de
la tarde. Un rayo del moribundo sol atravesaba la estancia, en medio de
discreta penumbra, y tocando la frente de bronce de la estatua, parec&iacute;a
animar en los altivos ojos de Ariel la chispa inquieta de la vida.
Prolong&aacute;ndose luego, el rayo hac&iacute;a pensar en una larga mirada que el
genio, prisionero en el bronce, enviase sobre el grupo juvenil que se
alejaba.&mdash;Por mucho espacio march&oacute; el grupo en silencio. Al amparo de un
recogimiento un&aacute;nime se verificaba en el esp&iacute;ritu de todos ese fino
destilar de la meditaci&oacute;n, absorta en cosas graves, que un alma santa ha
comparado exquisitamente a la ca&iacute;da lenta y tranquila del roc&iacute;o sobre el
vell&oacute;n de un cordero.&mdash;Cuando el &aacute;spero contacto de la muchedumbre les
devolvi&oacute; a la realidad que les rodeaba, era la noche ya. Una c&aacute;lida y
serena noche de est&iacute;o. La gracia y la quietud que ella derramaba de su
urna de &eacute;bano sobre la tierra, triunfaban de la prosa flotante sobre
las cosas dispuestas por manos de los hombres. S&oacute;lo estorbaba para el
&eacute;xtasis la presencia de la multitud. Un soplo tibio hac&iacute;a estremecerse
el ambiente con l&aacute;nguido y delicioso abandono, como la copa tr&eacute;mula en
la mano de una bacante. Las sombras, sin ennegrecer el cielo pur&iacute;simo,
se limitaban a dar a su azul el tono obscuro en que parece expresarse
una serenidad pensadora. Esmalt&aacute;ndolas, los grandes astros centelleaban
en medio de un cortejo infinito; Aldebar&aacute;n, que ci&ntilde;e una p&uacute;rpura de luz;
Sirio, como la cavidad de un nielado c&aacute;liz de plata volcado sobre el
mundo; el Crucero, cuyos brazos abiertos se tienden sobre el suelo de
Am&eacute;rica como para defender una &uacute;ltima esperanza...</p>

<p>Y fu&eacute; entonces, tras el prolongado silencio, cuando el m&aacute;s joven del
grupo, a quien llamaban &laquo;Enjolr&aacute;s&raquo; por su ensimismamiento reflexivo,
dijo, se&ntilde;alando sucesivamente la perezosa ondulaci&oacute;n del reba&ntilde;o humano
y la radiante hermosura de la noche:</p>

<p>&mdash;Mientras la muchedumbre pasa, yo observo que, aunque ella no mira al
cielo, el cielo la mira. Sobre su masa indiferente y obscura, como
tierra del surco, algo desciende de lo alto. La vibraci&oacute;n de las
estrellas se parece al movimiento de unas manos de sembrador.</p>

</body>
</html>
